// 치매 +복지센터 카터고리별 지도 마커와 센터들 링크로 바로 넘어가게 


const centerData = [
  {
    "region": "강남구",
    "type": "치매",
    "name": "강남구치매안심센터",
    "address": "서울특별시 강남구 선릉로 108길 27",
    "phone": "568-4203~5",
    "lat": 37.5103126002296,
    "lng": 127.04637956875,
    "link": "http://place.map.kakao.com/12332385"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "강남구보건소",
    "address": "서울특별시 강남구 삼성동 8",
    "phone": "3423-7017",
    "lat": 37.5163323568692,
    "lng": 127.04213494882,
    "link": "http://place.map.kakao.com/18416044"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "수서분소",
    "address": "서울특별시 수서동 718-2",
    "phone": "2226-1919",
    "lat": 37.4889674710185,
    "lng": 127.104944720265,
    "link": "http://place.map.kakao.com/21660170"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "영산 강남노인복지센터",
    "address": "서울특별시 강남구 테헤란로 52길 6 906호",
    "phone": "02-568-3857",
    "lat": 37.5032097762995,
    "lng": 127.047116169573,
    "link": "#"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "아비스노인복지센터",
    "address": "서울특별시 강남구 선릉로 406 한협빌딩 202호",
    "phone": "02-3462-0838",
    "lat": 37.5011545732697,
    "lng": 127.050832530148,
    "link": "#"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "국민건강보험공단 서울요양원 재가복지센터",
    "address": "서울특별시 강남구 헌릉로590길 50(세곡동)",
    "phone": "02-2160-1070",
    "lat": 37.4613703663442,
    "lng": 127.104020538506,
    "link": "http://place.map.kakao.com/24943423"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "명화 데이케어센터",
    "address": "서울특별시 강남구 광평로51길 49",
    "phone": "02-451-6630",
    "lat": 37.4921394490477,
    "lng": 127.099765336108,
    "link": "http://place.map.kakao.com/26978557"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "목련데이케어센터",
    "address": "서울특별시 강남구 개포로 617-8 (개포동)",
    "phone": "02-3412-2226",
    "lat": 37.4940517008032,
    "lng": 127.077760130151,
    "link": "http://place.map.kakao.com/14648221"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "강남데이케어센터",
    "address": "서울특별시 강남구 삼성로 628 6층 강남데이케어센터",
    "phone": "02-549-8488",
    "lat": 37.5159106576619,
    "lng": 127.05214255205,
    "link": "http://place.map.kakao.com/26621273"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "구립 역삼데이케어센터",
    "address": "서울특별시 강남구 도곡로 27길 27 (역삼동)",
    "phone": "02-501-5684",
    "lat": 37.4945376886831,
    "lng": 127.041831743296,
    "link": "http://place.map.kakao.com/237335380"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "강남논현데이케어센터",
    "address": "서울특별시 강남구 논현로136길 5-8",
    "phone": "02-547-0881",
    "lat": 37.5164226242879,
    "lng": 127.03044802047,
    "link": "http://place.map.kakao.com/27089913"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "구립대치데이케어센터",
    "address": "서울특별시 강남구 역삼로69길 22(대치동901-4)",
    "phone": "02-6925-2369",
    "lat": 37.5030425172595,
    "lng": 127.054130053578,
    "link": "http://place.map.kakao.com/431362696"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "서울시니어스강남타워 데이케어센터",
    "address": "서울특별시 강남구 자곡로 100-2",
    "phone": "02-2223-3340",
    "lat": 37.4714953520547,
    "lng": 127.095746441934,
    "link": "#"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "강남구립 세심정데이케어센터",
    "address": "서울특별시 강남구 논현로 115길 35-1",
    "phone": "02-3443-7142",
    "lat": 37.5079602449697,
    "lng": 127.030321302233,
    "link": "#"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "학수정데이케어센터",
    "address": "서울특별시 강남구 도산대로17길45",
    "phone": "02-518-9198",
    "lat": 37.5213856688886,
    "lng": 127.023532294352,
    "link": "http://place.map.kakao.com/26966544"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "압구정데이케어센터",
    "address": "서울특별시 강남구 도산대로 53길 5(신사동)",
    "phone": "02-548-0206",
    "lat": 37.5235325390307,
    "lng": 127.038168984603,
    "link": "http://place.map.kakao.com/27089913"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "역삼사랑데이케어센터",
    "address": "서울특별시 강남구 논현로72길 16, 2층(역삼동)",
    "phone": "02-568-4001",
    "lat": 37.4956623778101,
    "lng": 127.040910178151,
    "link": "http://place.map.kakao.com/1934604330"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "더시그넘하우스 데이케어센터",
    "address": "서울특별시 강남구 자곡로 204-25 1층",
    "phone": "070-4543-9726",
    "lat": 37.4732283306185,
    "lng": 127.103778878303,
    "link": "#"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "한마음데이케어센터",
    "address": "서울특별시 강남구 논현로12길 19-4(개포동)",
    "phone": "02-577-0091",
    "lat": 37.4752081160325,
    "lng": 127.049235046692,
    "link": "http://place.map.kakao.com/104592117"
  },
  {
    "region": "강남구",
    "type": "치매",
    "name": "개포데이케어센터",
    "address": "서울특별시 강남구 삼성로 38(개포동)",
    "phone": "02-3412-9988",
    "lat": 37.4886879268822,
    "lng": 127.066845330996,
    "link": "http://place.map.kakao.com/551404460"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "강남구노인통합지원센터",
    "address": "서울특별시 강남구 봉은사로 24길 70",
    "phone": "557-8091",
    "lat": 37.5023886492658,
    "lng": 127.031877247348,
    "link": "http://place.map.kakao.com/15280449"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "대치노인복지센터",
    "address": "서울특별시 강남구 역삼로 69길 22",
    "phone": "02-564-0108",
    "lat": 37.5030425172595,
    "lng": 127.054130053578,
    "link": "http://place.map.kakao.com/13558227"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "역삼노인복지센터",
    "address": "서울특별시 강남구 도곡로27길 27 (역삼동)",
    "phone": "02-501-5674",
    "lat": 37.4945376886831,
    "lng": 127.041831743296,
    "link": "http://place.map.kakao.com/8191240"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "압구정노인복지센터",
    "address": "서울특별시 강남구 도산대로 53길 5(신사동)",
    "phone": "02-548-9898",
    "lat": 37.5235325390307,
    "lng": 127.038168984603,
    "link": "http://place.map.kakao.com/8424151"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "강남시니어플라자",
    "address": "서울특별시 강남구 봉은사로 332",
    "phone": "02-3467-9900",
    "lat": 37.5097871620279,
    "lng": 127.043218315638,
    "link": "http://place.map.kakao.com/14603817"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "강남노인종합복지관",
    "address": "서울특별시 강남구 삼성로628, 4층(삼성동)",
    "phone": "02-549-7070",
    "lat": 37.5159106576619,
    "lng": 127.05214255205,
    "link": "http://place.map.kakao.com/14884837"
  },
  {
    "region": "강남구",
    "type": "복지",
    "name": "논현노인종합복지관",
    "address": "서울특별시 강남구 강남대로128길59(논현동)",
    "phone": "02-541-0226",
    "lat": 37.5120654214586,
    "lng": 127.026088997835,
    "link": "http://place.map.kakao.com/8228167"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "강동구치매안심센터",
    "address": "서울특별시 강동구 성내로 45",
    "phone": "489-1130~2",
    "lat": 37.5295419850552,
    "lng": 127.125585505976,
    "link": "http://place.map.kakao.com/575031973"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "강동구보건소",
    "address": "서울특별시 강동구 성내동 541-2",
    "phone": "3425-6600",
    "lat": 37.5292967074962,
    "lng": 127.125609079109,
    "link": "http://place.map.kakao.com/18267881"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "강일보건지소",
    "address": "서울특별시 아리수로 93길 9-14",
    "phone": "3425-6878",
    "lat": 37.5650410267754,
    "lng": 127.173907208578,
    "link": "http://place.map.kakao.com/27195817"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "성내종합사회복지관 노인복지센터",
    "address": "서울특별시 강동구 성안로13길 56 (성내동)",
    "phone": "02-478-2591",
    "lat": 37.5322068706444,
    "lng": 127.129346274215,
    "link": "http://place.map.kakao.com/14648517"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "(A+)'부모사랑복지센터",
    "address": "서울특별시 강동구 상암로 87-1 2층(암사동)",
    "phone": "02-426-0777",
    "lat": 37.5480922292518,
    "lng": 127.132739387321,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "강동구립 해공데이케어센터",
    "address": "서울특별시 강동구 천중로 17길 42-16 (천호동)",
    "phone": "02-478-0601",
    "lat": 37.5462120028184,
    "lng": 127.131714111517,
    "link": "http://place.map.kakao.com/13492243"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "(사)굿하트전문사례관리강동재가센터",
    "address": "서울특별시 강동구 천호대로 198길 8(둔촌동 605-3)",
    "phone": "02-442-7090",
    "lat": 37.5353904346142,
    "lng": 127.147079010908,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "노인돌봄센터 엄마를부탁해",
    "address": "서울특별시 강동구 양재대로 1319, 501호(성내동)",
    "phone": "02-484-8890",
    "lat": 37.5241954271851,
    "lng": 127.134439064819,
    "link": "http://place.map.kakao.com/739489248"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "강동어르신돌봄지원센터",
    "address": "서울특별시 강동구 상암로65 2층(암사동)",
    "phone": "02-429-1082",
    "lat": 37.5488892286028,
    "lng": 127.130660179021,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "성가정데이케어센터",
    "address": "서울특별시 강동구 양재대로 156길 28(고덕동)",
    "phone": "02-481-2221",
    "lat": 37.556107327057,
    "lng": 127.146525893208,
    "link": "http://place.map.kakao.com/227080935"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "강동구립쉼터데이케어센터",
    "address": "서울특별시 강동구 올림픽로 89길 27-23(천호동)",
    "phone": "02-479-0201",
    "lat": 37.5467987956776,
    "lng": 127.124086561623,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "강동미르사랑 데이케어센터",
    "address": "서울특별시 강동구 천호대로1210",
    "phone": "02-475-8808",
    "lat": 37.534930341506,
    "lng": 127.145659416639,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "반석햇빛마을실버센터",
    "address": "서울특별시 강동구 양재대로130길11(명일동)",
    "phone": "02-477-4268",
    "lat": 37.5459265234157,
    "lng": 127.143651192019,
    "link": "http://place.map.kakao.com/11075649"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "강동구립 해공데이케어센터",
    "address": "서울특별시 강동구 천중로 17길 42-16 (천호동)",
    "phone": "02-478-0601",
    "lat": 37.5462120028184,
    "lng": 127.131714111517,
    "link": "http://place.map.kakao.com/13492243"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "시립강동노인복지관 데이케어센터",
    "address": "서울특별시 강동구 동남로 71길 32-5 4층 (명일동)",
    "phone": "02-426-2048",
    "lat": 37.5522111843463,
    "lng": 127.15462055421,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "(주)그린케어 강동노인복지센터",
    "address": "서울특별시 강동구 올림픽로 824 3층(암사동)",
    "phone": "02-441-6512",
    "lat": 37.5543932807633,
    "lng": 127.129398530362,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "다사랑 데이케어센터",
    "address": "서울특별시 강동구 고덕로 40 우전빌딩 2층, 3층(암사동)",
    "phone": "02-441-5482",
    "lat": 37.554585000832,
    "lng": 127.129655988594,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "천호동성당데이케어센터",
    "address": "서울특별시 강동구 구천면로236-1,5층(천호동)",
    "phone": "02-471-9973",
    "lat": 37.54165432908,
    "lng": 127.131688441589,
    "link": "http://place.map.kakao.com/214277467"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "효순데이케어센터",
    "address": "서울특별시 강동구 천호대로 1196, 도성빌딩2층 (둔촌동)",
    "phone": "02-478-9988",
    "lat": 37.5343661840804,
    "lng": 127.144298586046,
    "link": "http://place.map.kakao.com/106358164"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "(주)KB골든라이프케어 강동케어센터",
    "address": "서울특별시 강동구 강동대로 143-52(성내동)",
    "phone": "02-2135-5465",
    "lat": 37.527877147577,
    "lng": 127.120450838072,
    "link": "http://place.map.kakao.com/36795419"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "강동미르친구데이케어센터",
    "address": "서울특별시 강동구 천호옛14길 37, 성내프라자 3층(성내동)",
    "phone": "02-489-6656",
    "lat": 37.5361046435657,
    "lng": 127.127648264789,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "성내데이케어센터",
    "address": "서울특별시 강동구 풍성로 138 (성내동)",
    "phone": "02-487-2592",
    "lat": 37.5312353306954,
    "lng": 127.127348186394,
    "link": "http://place.map.kakao.com/27523097"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "효심데이케어센터",
    "address": "서울특별시 강동구 성안로 61길 4층(성내동)",
    "phone": "02-484-3340",
    "lat": 37.529174300066,
    "lng": 127.131127416661,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "노인돌봄센터 엄마를부탁해",
    "address": "서울특별시 강동구 양재대로 1319, 501호(성내동)",
    "phone": "02-484-8890",
    "lat": 37.5241954271851,
    "lng": 127.134439064819,
    "link": "http://place.map.kakao.com/739489248"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "행복 데이케어센터",
    "address": "서울특별시 강동구 올림픽로98길30, 3층(암사동)",
    "phone": "02-441-5565",
    "lat": 37.5506748942132,
    "lng": 127.129371052817,
    "link": "http://place.map.kakao.com/1199243912"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "강동노인종합복지관",
    "address": "서울특별시 강동구 동남로 71길 32-5",
    "phone": "442-1026",
    "lat": 37.5522111843463,
    "lng": 127.15462055421,
    "link": "http://place.map.kakao.com/9113932"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "천호재가노인지원센터",
    "address": "서울특별시 강동구 구천면로68길 46(천호동)",
    "phone": "02-489-2053",
    "lat": 37.5486544703182,
    "lng": 127.142465612824,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "치매",
    "name": "행복한세상복지센터",
    "address": "서울특별시 강동구 아리수로318(고덕동)",
    "phone": "02-6405-3452",
    "lat": 37.5625281874248,
    "lng": 127.163411819225,
    "link": "#"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "성가정노인종합복지관",
    "address": "서울특별시 강동구 양재대로 156길 28(고덕동)",
    "phone": "02-471-2217~8",
    "lat": 37.556107327057,
    "lng": 127.146525893208,
    "link": "http://place.map.kakao.com/11125403"
  },
  {
    "region": "강동구",
    "type": "복지",
    "name": "구립해공노인복지관",
    "address": "서울특별시 강동구 천중로17길 42-16 (천호동)",
    "phone": "02-478-0601",
    "lat": 37.5462120028184,
    "lng": 127.131714111517,
    "link": "http://place.map.kakao.com/13492243"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "강북구치매안심센터",
    "address": "서울특별시 강북구 삼양로 19길 154",
    "phone": "991-9830~2",
    "lat": 37.6170464839465,
    "lng": 127.015639860009,
    "link": "http://place.map.kakao.com/122904675"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "강북구보건소",
    "address": "서울특별시 강북구 한천로 897 (번2동 232)",
    "phone": "901-7600",
    "lat": 37.6318813026665,
    "lng": 127.039062217979,
    "link": "http://place.map.kakao.com/11540075"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "삼각산 분소",
    "address": "서울특별시 미아동 1353-8",
    "phone": "901-0891",
    "lat": 37.6170092753699,
    "lng": 127.015622975492,
    "link": "http://place.map.kakao.com/978367394"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "효노인복지센터",
    "address": "서울특별시 강북구 오현로 194 (번동)",
    "phone": "02-946-1313",
    "lat": 37.6288359683906,
    "lng": 127.03987378053,
    "link": "http://place.map.kakao.com/8167535"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "강북노인복지센터",
    "address": "서울특별시 강북구 도봉로67길 48-6 (미아동)",
    "phone": "02-981-5004",
    "lat": 37.6300053813188,
    "lng": 127.021883971713,
    "link": "http://place.map.kakao.com/2114301513"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "번동노인장기요양센터",
    "address": "서울특별시 강북구 한천로115길 20 (번동)",
    "phone": "070-4293-7496",
    "lat": 37.6336853170988,
    "lng": 127.034534091928,
    "link": "http://place.map.kakao.com/538815021"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "삼동재가방문요양센터",
    "address": "서울특별시 강북구 한천로105길 24, 202동 (번동)",
    "phone": "02-987-1064",
    "lat": 37.6276084068396,
    "lng": 127.044805112576,
    "link": "http://place.map.kakao.com/14648720"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "시립강북노인종합복지관병설 강북노인주간보호센터",
    "address": "서울특별시 강북구 삼양로92길 40 (수유동)",
    "phone": "02-992-6784",
    "lat": 37.6356868161336,
    "lng": 127.018752579451,
    "link": "#"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "강북실버데이케어센터",
    "address": "서울특별시 강북구 오패산로 290 (미아동)",
    "phone": "02-986-1217",
    "lat": 37.6271241880413,
    "lng": 127.029788280949,
    "link": "http://place.map.kakao.com/598954901"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "수유데이케어센터",
    "address": "서울특별시 강북구 덕릉로 46, 3층 (수유동)",
    "phone": "02-945-8846",
    "lat": 37.6340697427662,
    "lng": 127.018655647874,
    "link": "http://place.map.kakao.com/14645197"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "강북시니어데이케어센터",
    "address": "서울특별시 강북구 삼양로 412, 2층 (수유동)",
    "phone": "02-995-6090",
    "lat": 37.64035712332,
    "lng": 127.017233579868,
    "link": "#"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "번동데이케어센터",
    "address": "서울특별시 강북구 월계로 187, 2층 (번동)",
    "phone": "02-980-3004",
    "lat": 37.6209193173482,
    "lng": 127.045228928227,
    "link": "http://place.map.kakao.com/22248458"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "(사)우이데이케어센터",
    "address": "서울특별시 강북구 삼양로 579, 2층 (우이동)",
    "phone": "02-905-9989",
    "lat": 37.6546970306366,
    "lng": 127.012710626694,
    "link": "http://place.map.kakao.com/1119762475"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "가온요양원1주야간",
    "address": "서울특별시 강북구 한천로 1075, 3층 (수유동)",
    "phone": "02-6959-8078",
    "lat": 37.6421582966892,
    "lng": 127.023420323196,
    "link": "#"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "사랑나눔데이케어",
    "address": "서울특별시 강북구 도봉로 243, 4층 (미아동)",
    "phone": "02-999-1366",
    "lat": 37.6301317673735,
    "lng": 127.024299843617,
    "link": "#"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "수유실버데이케어센터",
    "address": "서울특별시 강북구 노해로23길 94 (수유동)",
    "phone": "070-7475-4020",
    "lat": 37.646830086895,
    "lng": 127.018849429528,
    "link": "http://place.map.kakao.com/14648633"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "미아실버데이케어센터",
    "address": "서울특별시 강북구 솔매로43길 25 (미아동)",
    "phone": "02-987-9955",
    "lat": 37.62690958844,
    "lng": 127.023764785035,
    "link": "http://place.map.kakao.com/14568665"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "사회복지법인 운가자비원 운가데이케어센터",
    "address": "서울특별시 강북구 삼양로112길 5, 1층 (수유동)",
    "phone": "02-903-1720",
    "lat": 37.6425670253301,
    "lng": 127.016836048526,
    "link": "#"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "닮터데이케어센터",
    "address": "서울특별시 강북구 오현로 32, 3층 (미아동, 청우빌딩)",
    "phone": "02-988-0997",
    "lat": 37.6163201113602,
    "lng": 127.033715530906,
    "link": "http://place.map.kakao.com/2120146581"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "사랑나눔데이케어센터1",
    "address": "서울특별시 강북구 도봉로 243, 5층 (미아동, 중앙빌딩)",
    "phone": "02-997-1366",
    "lat": 37.6301317673735,
    "lng": 127.024299843617,
    "link": "#"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "강북햇살데이케어센터",
    "address": "서울특별시 강북구 삼양로 438 (수유동, 한일빌딩 2층)",
    "phone": "02-994-7247",
    "lat": 37.64254344188,
    "lng": 127.016678775368,
    "link": "http://place.map.kakao.com/1716002825"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "참사랑노인요양센터",
    "address": "서울특별시 강북구 오현로 32 (미아동)",
    "phone": "02-981-1212",
    "lat": 37.6163201113602,
    "lng": 127.033715530906,
    "link": "http://place.map.kakao.com/9436773"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "강북하루정요양원",
    "address": "서울특별시 강북구 삼양로 433, 수유동 5층 (수유동)",
    "phone": "02-907-1235",
    "lat": 37.6421890477822,
    "lng": 127.016298558465,
    "link": "http://place.map.kakao.com/8127928"
  },
  {
    "region": "강북구",
    "type": "치매",
    "name": "효심노인복지센터",
    "address": "서울특별시 강북구 삼양로77가길 9, 5층 (수유동)",
    "phone": "02-982-8878",
    "lat": 37.6295503718109,
    "lng": 127.017036799373,
    "link": "#"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "강북노인종합복지관",
    "address": "서울특별시 강북구 삼양로 92길 40",
    "phone": "999-9179",
    "lat": 37.6356868161336,
    "lng": 127.018752579451,
    "link": "http://place.map.kakao.com/8676439"
  },
  {
    "region": "강북구",
    "type": "복지",
    "name": "강북재가노인지원센터",
    "address": "서울특별시 강북구 삼양로 579, 2층 (우이동)",
    "phone": "02-945-9988",
    "lat": 37.6546970306366,
    "lng": 127.012710626694,
    "link": "http://place.map.kakao.com/14644867"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서구치매안심센터",
    "address": "서울특별시 강서구 화곡로 371 경향교회회관 3층",
    "phone": "3663-0943~6",
    "lat": 37.5569557920247,
    "lng": 126.852242114111,
    "link": "http://place.map.kakao.com/18088674"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "강서구보건소",
    "address": "서울특별시 강서구 염창동 275-12",
    "phone": "2600-5800",
    "lat": 37.5495258898584,
    "lng": 126.868299974267,
    "link": "http://place.map.kakao.com/9696465"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "화곡 보건분소",
    "address": "서울특별시 화곡동 366-1",
    "phone": "2600-5351",
    "lat": 37.5354647987454,
    "lng": 126.841121267568,
    "link": "http://place.map.kakao.com/21421291"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "둥근마음재가노인센터",
    "address": "서울특별시 강서구 강서로 68길 36(등촌동)",
    "phone": "02-3662-1254",
    "lat": 37.5653839531639,
    "lng": 126.84226376783,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "강서희망노인복지센터",
    "address": "서울특별시 강서구 강서로34길 36(화곡동)",
    "phone": "02-2605-7980",
    "lat": 37.543342188557,
    "lng": 126.841489166017,
    "link": "http://place.map.kakao.com/14646559"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "서울시니어스타워(주)",
    "address": "서울특별시 강서구 화곡로68길 102",
    "phone": "02-3660-7771",
    "lat": 37.5569887781271,
    "lng": 126.859331594729,
    "link": "http://place.map.kakao.com/1765243489"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "강서힐링데이케어센터",
    "address": "서울특별시 강서구 수명로 68-23 (내발산동)",
    "phone": "02-6338-8500",
    "lat": 37.5525037076444,
    "lng": 126.826610816643,
    "link": "http://place.map.kakao.com/202666719"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "사회적협동조합 강서나눔돌봄재가센터",
    "address": "서울특별시 강서구 강서로 18길 14 5층(화곡동)",
    "phone": "(02)2065-1584",
    "lat": 37.5335739106854,
    "lng": 126.846603753117,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "위포유재가복지센터",
    "address": "서울특별시 강서구 우장산로 25, 2층",
    "phone": "02-6368-7330",
    "lat": 37.554637210684,
    "lng": 126.840037467293,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서샬롬데이케어센터",
    "address": "서울특별시 강서구 방화동로 115, 4층",
    "phone": "02-2663-6531",
    "lat": 37.570722841069,
    "lng": 126.812301437998,
    "link": "http://place.map.kakao.com/213212788"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "엔젤리아데이케어센터",
    "address": "서울특별시 강서구 공항대로 41길 34",
    "phone": "02-3662-5004",
    "lat": 37.5592796685251,
    "lng": 126.84571196058,
    "link": "http://place.map.kakao.com/1183613076"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "아름다운은빛재가노인복지센터",
    "address": "서울특별시 강서구 양천로26길 18, 정곡빌딩 2층 (방화동)",
    "phone": "02-6735-1123",
    "lat": 37.5727585403151,
    "lng": 126.817935470228,
    "link": "http://place.map.kakao.com/550868256"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "우리모두데이케어센터",
    "address": "서울특별시 강서구 화곡로63가길 92(등촌동)",
    "phone": "02-2658-1118",
    "lat": 37.5619515970407,
    "lng": 126.850209100559,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "둥근마음재가노인센터",
    "address": "서울특별시 강서구 강서로 68길 36(등촌동)",
    "phone": "02-3662-1254",
    "lat": 37.5653839531639,
    "lng": 126.84226376783,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서노인복지관데이케어센터",
    "address": "서울특별시 강서구 화곡로 61길 85",
    "phone": "070-7090-5481",
    "lat": 37.5581231966538,
    "lng": 126.847551552263,
    "link": "http://place.map.kakao.com/311294751"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "가양5데이케어센터",
    "address": "서울특별시 강서구 양천로57길 36(가양동) 가양5종합사회복지관 3층",
    "phone": "02-2668-1623",
    "lat": 37.5646273830484,
    "lng": 126.853519560541,
    "link": "http://place.map.kakao.com/26069308"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "호선데이케어센터",
    "address": "서울특별시 강서구 수명로2길 96(내발산동)",
    "phone": "02-2662-6712",
    "lat": 37.551305765179,
    "lng": 126.827858315253,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "서울시니어스타워(주)",
    "address": "서울특별시 강서구 화곡로68길 102",
    "phone": "02-3660-7771",
    "lat": 37.5569887781271,
    "lng": 126.859331594729,
    "link": "http://place.map.kakao.com/1765243489"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "훼미피아데이케어센터",
    "address": "서울특별시 강서구 공항대로39길59",
    "phone": "02-3665-0188",
    "lat": 37.5622560104409,
    "lng": 126.842904416929,
    "link": "http://place.map.kakao.com/13018119"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서구립 연지데이케어센터",
    "address": "서울특별시 강서구 화곡로 58길 30-7 3층(화곡동)",
    "phone": "02-2605-7503",
    "lat": 37.5524146622014,
    "lng": 126.85266278742,
    "link": "http://place.map.kakao.com/20942799"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서구립 봉제산데이케어센터",
    "address": "서울특별시 강서구 초록마을로15길 12(화곡본동 산41-16)",
    "phone": "02-2605-1555",
    "lat": 37.5415228150151,
    "lng": 126.851407866411,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서희망데이케어센터",
    "address": "서울특별시 강서구 강서로45길174, 4층",
    "phone": "02-2667-8890",
    "lat": 37.5527181773866,
    "lng": 126.830668563722,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "화곡본동성당데이케어센터",
    "address": "서울특별시 강서구 까치산로 2길 43, 화곡본동성당 5층",
    "phone": "02-2606-4123",
    "lat": 37.539331648604,
    "lng": 126.843641601375,
    "link": "http://place.map.kakao.com/14653118"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "(주)롱라이프그린케어 강서재가노인복지센터",
    "address": "서울특별시 강서구 양천로 100-1 (수현빌딩 3층)",
    "phone": "02-2665-6512",
    "lat": 37.5732017723721,
    "lng": 126.815058656627,
    "link": "#"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서힐링데이케어센터",
    "address": "서울특별시 강서구 수명로 68-23 (내발산동)",
    "phone": "02-6338-8500",
    "lat": 37.5525037076444,
    "lng": 126.826610816643,
    "link": "http://place.map.kakao.com/202666719"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서샬롬데이케어센터",
    "address": "서울특별시 강서구 방화동로 115, 4층",
    "phone": "02-2663-6531",
    "lat": 37.570722841069,
    "lng": 126.812301437998,
    "link": "http://place.map.kakao.com/213212788"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "엔젤리아데이케어센터",
    "address": "서울특별시 강서구 공항대로 41길 34 (등촌동 700),플러스존 2층",
    "phone": "02-3662-5004",
    "lat": 37.5592796685251,
    "lng": 126.84571196058,
    "link": "http://place.map.kakao.com/1183613076"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서데이케어센터",
    "address": "서울특별시 강서구 화곡로 225 두산빌딩 7층",
    "phone": "02-3662-3247",
    "lat": 37.5454212976649,
    "lng": 126.844307266134,
    "link": "http://place.map.kakao.com/26567991"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "강서시니어스주야간보호센터",
    "address": "서울특별시 강서구 공항대로315 서울시니어스 강서타워 2층",
    "phone": "02-2660-3821",
    "lat": 37.5584986162827,
    "lng": 126.842791205411,
    "link": "http://place.map.kakao.com/854833990"
  },
  {
    "region": "강서구",
    "type": "치매",
    "name": "강서노인종합복지관",
    "address": "서울특별시 강서구 화곡로 61길 85",
    "phone": "3664-0322",
    "lat": 37.5581231966538,
    "lng": 126.847551552263,
    "link": "http://place.map.kakao.com/14653074"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "화곡어르신복지센터",
    "address": "서울특별시 강서구 월정로30길96",
    "phone": "02-2605-6900",
    "lat": 37.535468012042,
    "lng": 126.841098745284,
    "link": "http://place.map.kakao.com/20219404"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "연지어르신복지센터",
    "address": "서울특별시 강서구 화곡로58길 30-7",
    "phone": "02-2605-7501",
    "lat": 37.5524146622014,
    "lng": 126.85266278742,
    "link": "http://place.map.kakao.com/1932100780"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "봉제산어르신복지센터",
    "address": "서울특별시 강서구 초록마을로15길 12",
    "phone": "02-2605-1553",
    "lat": 37.5415228150151,
    "lng": 126.851407866411,
    "link": "http://place.map.kakao.com/20219404"
  },
  {
    "region": "강서구",
    "type": "복지",
    "name": "곰달래어르신복지센터",
    "address": "서울특별시 강서구 강서로5길 50",
    "phone": "02-2699-8264",
    "lat": 37.5290599728442,
    "lng": 126.848898178399,
    "link": "http://place.map.kakao.com/20219404"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "관악구치매안심센터",
    "address": "서울특별시 관악구 관악로 145, 3동 3층",
    "phone": "879-4910",
    "lat": 37.4782106746327,
    "lng": 126.951501244173,
    "link": "http://place.map.kakao.com/17663916"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "관악구보건소",
    "address": "서울특별시 관악구 청룡동 1570-1",
    "phone": "881-5520",
    "lat": 37.4782609589223,
    "lng": 126.951520657453,
    "link": "http://place.map.kakao.com/15559075"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "관악구 보건지소",
    "address": "서울특별시 봉천로 279-7",
    "phone": "879-7403",
    "lat": 37.4881572992096,
    "lng": 126.932478294355,
    "link": "http://place.map.kakao.com/27224662"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "난곡 보건분소",
    "address": "서울특별시 신림동 702-6",
    "phone": "881-5705",
    "lat": 37.4694494685965,
    "lng": 126.920331977294,
    "link": "http://place.map.kakao.com/20505741"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "온누리",
    "address": "서울특별시 관악구 관악로 211 2층 (봉천동)",
    "phone": "0505-577-2421",
    "lat": 37.4841859042134,
    "lng": 126.954466715324,
    "link": "http://place.map.kakao.com/14644928"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "한사랑복지센터",
    "address": "서울특별시 관악구 은천로 83-1 (봉천동)",
    "phone": "02-3285-8969",
    "lat": 37.4870143652784,
    "lng": 126.944591045067,
    "link": "http://place.map.kakao.com/24874334"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "엔젤복지센터",
    "address": "서울특별시 관악구 봉천로 411-1, 뉴파즈빌딩 5F (봉천동)",
    "phone": "02-889-3365",
    "lat": 37.483177155366,
    "lng": 126.945765224469,
    "link": "http://place.map.kakao.com/27382728"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "우리사이 재가장기요양센터",
    "address": "서울특별시 관악구 양녕로 61 3층(봉천동)",
    "phone": "02-883-0142",
    "lat": 37.4873886798178,
    "lng": 126.946426921985,
    "link": "#"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "두드림복지센터",
    "address": "서울특별시 관악구 행운1길 70(봉천동)",
    "phone": "070-8292-5300",
    "lat": 37.4817372994953,
    "lng": 126.956557701573,
    "link": "http://place.map.kakao.com/27057204"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "서림노인복지센터",
    "address": "서울특별시 관악구 신림로 211(신림동)",
    "phone": "02-883-8892",
    "lat": 37.4764924707296,
    "lng": 126.936523919925,
    "link": "http://place.map.kakao.com/151102975"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "관악노인종합사회복지관 병설 관악데이케어센터",
    "address": "서울특별시 관악구 보라매로 35 (신림동)",
    "phone": "02-888-9978",
    "lat": 37.4930406894254,
    "lng": 126.926330084488,
    "link": "#"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "푸른햇살데이케어센터",
    "address": "서울특별시 관악구 난곡로 110 (신림동)",
    "phone": "02-851-2833",
    "lat": 37.4648375950392,
    "lng": 126.919859517543,
    "link": "#"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "남부데이케어센터",
    "address": "서울특별시 관악구 조원로 166-1(신림동)",
    "phone": "02-861-6145",
    "lat": 37.4858788468703,
    "lng": 126.920754822283,
    "link": "http://place.map.kakao.com/14644913"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "관악미르사랑데이케어센터",
    "address": "서울특별시 관악구 은천로 25 정암빌딩4층(봉천동)",
    "phone": "02-871-5501~2",
    "lat": 37.486425566705,
    "lng": 126.938251240942,
    "link": "http://place.map.kakao.com/12578747"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "수호데이케어센터",
    "address": "서울특별시 관악구 인헌길 161-9(봉천동)",
    "phone": "02-888-1088",
    "lat": 37.4690843109185,
    "lng": 126.969452155793,
    "link": "http://place.map.kakao.com/13063434"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "신림성모성당데이케어센터",
    "address": "서울특별시 관악구 봉천로18길 12 (신림동)",
    "phone": "02-877-3327",
    "lat": 37.4869989886666,
    "lng": 126.931271862362,
    "link": "http://place.map.kakao.com/14645025"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "행운동성당데이케어센터",
    "address": "서울특별시 관악구 행운4길 39, B1층(봉천동)",
    "phone": "02-875-7781",
    "lat": 37.479500881825,
    "lng": 126.961423234394,
    "link": "http://place.map.kakao.com/14645024"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "효사랑데이케어센터",
    "address": "서울특별시 관악구 신림로 12길 18 (신림동)",
    "phone": "02-877-9919",
    "lat": 37.4716191539088,
    "lng": 126.938696279431,
    "link": "http://place.map.kakao.com/1388571547"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "아가페주야간보호센터",
    "address": "서울특별시 관악구 난곡로 341 4층 (신림동)",
    "phone": "02-887-7783",
    "lat": 37.4844445006364,
    "lng": 126.913762518137,
    "link": "#"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "관악미르친구데이케어센터",
    "address": "서울특별시 관악구 은천로 25 정암빌딩 3층(봉천동)",
    "phone": "02-889-8330",
    "lat": 37.486425566705,
    "lng": 126.938251240942,
    "link": "#"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "서림노인복지센터",
    "address": "서울특별시 관악구 신림로 211(신림동)",
    "phone": "02-883-8892",
    "lat": 37.4764924707296,
    "lng": 126.936523919925,
    "link": "http://place.map.kakao.com/151102975"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "100세데이케어센터(한국복지협동조합)",
    "address": "서울특별시 난곡로 63가길 60 (신림동)",
    "phone": "02-859-1365",
    "lat": 37.478365037104,
    "lng": 126.914385552284,
    "link": "#"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "벧엘데이케어센터",
    "address": "서울특별시 관악구 문성로 96 미성빌딩 4,5층 (신림동)",
    "phone": "02-855-4382",
    "lat": 37.477446537001,
    "lng": 126.914369980953,
    "link": "http://place.map.kakao.com/1390937246"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "나눔데이케어센터",
    "address": "서울특별시 관악구 남부순환로 1468 (신림동)",
    "phone": "02-851-6757",
    "lat": 37.4813369887873,
    "lng": 126.91373002303,
    "link": "http://place.map.kakao.com/20383784"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "관악난향데이케어센터",
    "address": "서울특별시 관악구 난곡로 42 2층 (신림동)",
    "phone": "02-855-1589",
    "lat": 37.4605886655784,
    "lng": 126.920617398646,
    "link": "http://place.map.kakao.com/1878692891"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "하늘빛데이케어센터",
    "address": "서울특별시 관악구 청룡동 쑥고개로 100 4층 (봉천동)",
    "phone": "02-877-8747",
    "lat": 37.4789463264491,
    "lng": 126.947648773898,
    "link": "http://place.map.kakao.com/1856621329"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "관악희망데이케어센터",
    "address": "서울특별시 관악구 봉천로 391 두산A상가 5층 (봉천동)",
    "phone": "02-877-5804",
    "lat": 37.4834714149035,
    "lng": 126.943250339993,
    "link": "http://place.map.kakao.com/25811875"
  },
  {
    "region": "관악구",
    "type": "치매",
    "name": "관악노인종합복지관",
    "address": "서울특별시 관악구 보라매로 35",
    "phone": "888-6144",
    "lat": 37.4930406894254,
    "lng": 126.926330084488,
    "link": "http://place.map.kakao.com/8225377"
  },
  {
    "region": "관악구",
    "type": "복지",
    "name": "상록노인재가지원센터",
    "address": "서울특별시 관악구 남현길 63 (봉천동)",
    "phone": "02-521-7097",
    "lat": 37.4739970639361,
    "lng": 126.976517729992,
    "link": "#"
  },
  {
    "region": "광진구",
    "type": "치매",
    "name": "광진구치매안심센터",
    "address": "서울특별시 광진구 긴고랑로 110 중곡종합검진센터 3층",
    "phone": "450-1381~4",
    "lat": 37.5593377255761,
    "lng": 127.087091192357,
    "link": "http://place.map.kakao.com/17317482"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "광진구보건소",
    "address": "서울특별시 광진구 자양1동 777",
    "phone": "450-1114",
    "lat": 37.5383979954125,
    "lng": 127.082428688031,
    "link": "http://place.map.kakao.com/8211779"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "자양보건지소",
    "address": "서울특별시 아차산로 24길 17",
    "phone": "450-7011",
    "lat": 37.5402634327717,
    "lng": 127.06510934187,
    "link": "http://place.map.kakao.com/1877096613"
  },
  {
    "region": "광진구",
    "type": "치매",
    "name": "광진노인보호센터",
    "address": "서울특별시 광진구 뚝섬로 58길 13 (자양2동)",
    "phone": "02-458-0350",
    "lat": 37.5313123347467,
    "lng": 127.084611671578,
    "link": "http://place.map.kakao.com/14645367"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "아차산노인복지센터",
    "address": "서울특별시 광진구 긴고랑로 164",
    "phone": "02-444-2280",
    "lat": 37.5587538636074,
    "lng": 127.093132877123,
    "link": "http://place.map.kakao.com/14648275"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "광진어르신복지센터",
    "address": "서울특별시 광진구 자양로 51길 11-25",
    "phone": "02-453-1511",
    "lat": 37.553096432473,
    "lng": 127.092418412379,
    "link": "http://place.map.kakao.com/12324112"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "열린재가노인지원서비스센터",
    "address": "서울특별시 광진구 천호대로 591, 2층 (중곡동)",
    "phone": "02-446-0988",
    "lat": 37.5558688836889,
    "lng": 127.083732792092,
    "link": "#"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "늘푸른돌봄센터",
    "address": "서울특별시 광진구 긴고랑로 41, 3층",
    "phone": "02-461-8373",
    "lat": 37.5630110690334,
    "lng": 127.080913203054,
    "link": "http://place.map.kakao.com/8852431"
  },
  {
    "region": "광진구",
    "type": "치매",
    "name": "광진데이케어센터",
    "address": "서울특별시 광진구 군자로 88, 4층(군자동)",
    "phone": "02-466-6247",
    "lat": 37.5510982450362,
    "lng": 127.071596091794,
    "link": "http://place.map.kakao.com/27561299"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "광진노인보호센터",
    "address": "서울특별시 광진구 뚝섬로 58길 13",
    "phone": "02-458-0350",
    "lat": 37.5313123347467,
    "lng": 127.084611671578,
    "link": "http://place.map.kakao.com/14645367"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "영화데이케어센터",
    "address": "서울특별시 광진구 동일로 322 양지빌딩 5층",
    "phone": "02-497-8252",
    "lat": 37.5597861231527,
    "lng": 127.074349582492,
    "link": "#"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "광진어르신복지센터",
    "address": "서울특별시 광진구 자양로 51길 11-25",
    "phone": "02-453-1511",
    "lat": 37.553096432473,
    "lng": 127.092418412379,
    "link": "http://place.map.kakao.com/12324112"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "더행복데이케어센터",
    "address": "서울특별시 광진구 자양로 88, 5층(자양동, 광영빌딩)",
    "phone": "02-2201-8001",
    "lat": 37.5356309495388,
    "lng": 127.084320454405,
    "link": "http://place.map.kakao.com/1313258191"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "더효재활 데이케어센터",
    "address": "서울특별시 광진구 용마산로 37 2층",
    "phone": "02-2201-8975",
    "lat": 37.557021695282,
    "lng": 127.087723525693,
    "link": "#"
  },
  {
    "region": "광진구",
    "type": "복지",
    "name": "백세만세데이케어센터",
    "address": "서울특별시 광진구 광나루로 556 씨엔씨빌딩",
    "phone": "02-447-9600",
    "lat": 37.544296432161,
    "lng": 127.091194171326,
    "link": "http://place.map.kakao.com/960016529"
  },
  {
    "region": "광진구",
    "type": "치매",
    "name": "평강마을 데이케어센터",
    "address": "서울특별시 광진구 자양번영로4길 13, 3층(자양동)",
    "phone": "02-453-9103",
    "lat": 37.5315739253879,
    "lng": 127.076092279787,
    "link": "http://place.map.kakao.com/1442557670"
  },
  {
    "region": "광진구",
    "type": "치매",
    "name": "광진노인종합복지관",
    "address": "서울특별시 광진구 군자로 88",
    "phone": "466-6242",
    "lat": 37.5510982450362,
    "lng": 127.071596091794,
    "link": "http://place.map.kakao.com/8771268"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "구로구치매안심센터",
    "address": "서울특별시 구로구 디지털로 243, 2층 (구로동, 지하이시티2층)",
    "phone": "2612-7041~4",
    "lat": 37.4819921356854,
    "lng": 126.892348937684,
    "link": "http://place.map.kakao.com/10137218"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "구로구보건소",
    "address": "서울특별시 구로구 구로5동 109-4",
    "phone": "860-2600",
    "lat": 37.5000807475944,
    "lng": 126.889319651804,
    "link": "http://place.map.kakao.com/16088851"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "오류보건지소",
    "address": "서울특별시 오리로 10길 44-3",
    "phone": "860-8164",
    "lat": 37.4887945573654,
    "lng": 126.839337957672,
    "link": "http://place.map.kakao.com/1445239010"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "정토데이케어센터",
    "address": "서울특별시 구로구 구로디지털로31길 93(구로동)",
    "phone": "02-852-0522",
    "lat": 37.4868233865633,
    "lng": 126.890827436892,
    "link": "#"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "궁동데이케어센터",
    "address": "서울특별시 구로구 부일로17길 158-4",
    "phone": "02-2616-0127",
    "lat": 37.4986273212975,
    "lng": 126.830311741844,
    "link": "http://place.map.kakao.com/8691158"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "희망주야간보호센터",
    "address": "서울특별시 구로구 중앙로79(고쳑교회, 꿈의교육관 2층)",
    "phone": "02-2681-0692",
    "lat": 37.5044439835075,
    "lng": 126.860883413908,
    "link": "http://place.map.kakao.com/14645530"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "소망데이케어센터",
    "address": "서울특별시 구로구 서해안로 2295 익준빌딩 4층(오류동)",
    "phone": "02-2611-0693",
    "lat": 37.4916954671847,
    "lng": 126.840156188651,
    "link": "http://place.map.kakao.com/14648035"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "구립화원데이케어센터",
    "address": "서울특별시 구로구 벚꽃로 484 화원종합사회복지관 2층",
    "phone": "02-6925-5288",
    "lat": 37.4973316468315,
    "lng": 126.880135396243,
    "link": "#"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "미소들주야간보호센터",
    "address": "서울특별시 구로구 고척로21나길 88-41",
    "phone": "02-2067-9251",
    "lat": 37.5028978149919,
    "lng": 126.841198898052,
    "link": "http://place.map.kakao.com/1958975"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "삼농데이케어센터",
    "address": "서울특별시 구로구 오류로8길 84",
    "phone": "02-2617-9920",
    "lat": 37.4923751941495,
    "lng": 126.844756449835,
    "link": "http://place.map.kakao.com/1554520088"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "그레이스 실버데이케어센터",
    "address": "서울특별시 구로구 서해안로 2295 (오류동 160-2) 익준빌딩 2층",
    "phone": "02-3666-0366",
    "lat": 37.4916954671847,
    "lng": 126.840156188651,
    "link": "#"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "고척동성당데이케어센터",
    "address": "서울특별시 구로구 고척로52나길 42(고척동)",
    "phone": "02-2060-9914",
    "lat": 37.5048833499983,
    "lng": 126.858261464924,
    "link": "http://place.map.kakao.com/14644823"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "예성주야간보호센터",
    "address": "서울특별시 구로구 고척로 18길 15, 1층",
    "phone": "02-2060-2075",
    "lat": 37.5002727049114,
    "lng": 126.845248213934,
    "link": "#"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "효도로어르신학교데이케어센터",
    "address": "서울특별시 구로구 경인로 393-7 (고척제1동)",
    "phone": "02-2066-7800",
    "lat": 37.4974421887122,
    "lng": 126.86304887653,
    "link": "#"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "우리들주야간보호센터",
    "address": "서울특별시 구로구 고척로 228-6, 5층",
    "phone": "02-2683-6090",
    "lat": 37.5057871324878,
    "lng": 126.85824878572,
    "link": "#"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "구로 휴 인지재활 데이케어센터",
    "address": "서울특별시 구로구 중앙로9 (고척동) 5층",
    "phone": "02-2066-3816",
    "lat": 37.4988694556241,
    "lng": 126.864205533352,
    "link": "http://place.map.kakao.com/1500761495"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "으뜸어르신주야간보호센터",
    "address": "서울특별시 구로구 새말로52 종우빌딩3층",
    "phone": "02-867-1533",
    "lat": 37.503476022301,
    "lng": 126.886394305772,
    "link": "http://place.map.kakao.com/264885159"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "구로어르신돌봄통합센터",
    "address": "서울특별시 구로구 가마산로 272 5층",
    "phone": "864-9552",
    "lat": 37.4957300477751,
    "lng": 126.890661245315,
    "link": "http://place.map.kakao.com/542925378"
  },
  {
    "region": "구로구",
    "type": "치매",
    "name": "구로노인종합복지관",
    "address": "서울특별시 구로구 새말로 16길 7",
    "phone": "02-838-4600",
    "lat": 37.5052407516115,
    "lng": 126.890616727001,
    "link": "http://place.map.kakao.com/11029712"
  },
  {
    "region": "구로구",
    "type": "복지",
    "name": "온수어르신복지관",
    "address": "서울특별시 구로구 부일로9길 111",
    "phone": "02-3666-8750",
    "lat": 37.4966896444676,
    "lng": 126.823262254767,
    "link": "http://place.map.kakao.com/19647755"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천구치매안심센터",
    "address": "서울특별시 금천구 시흥대로123길 11 7층",
    "phone": "3281-9082~6",
    "lat": 37.4702190458977,
    "lng": 126.8970437257,
    "link": "http://place.map.kakao.com/1421465523"
  },
  {
    "region": "금천구",
    "type": "복지",
    "name": "금천구보건소",
    "address": "서울특별시 금천구 시흥1동 1020",
    "phone": "2627-2700",
    "lat": 37.4568321828641,
    "lng": 126.895405140289,
    "link": "http://place.map.kakao.com/8209256"
  },
  {
    "region": "금천구",
    "type": "복지",
    "name": "독산 보건분소",
    "address": "서울특별시 독산3동 985-22번지",
    "phone": "2627-2690",
    "lat": 37.4736541798346,
    "lng": 126.902282040732,
    "link": "http://place.map.kakao.com/17495776"
  },
  {
    "region": "금천구",
    "type": "복지",
    "name": "(사)굿하트 금천재가노인지원센터",
    "address": "서울특별시 금천구 시흥대로399 시티렉스 314호",
    "phone": "02-6013-7099",
    "lat": 37.4693591753013,
    "lng": 126.897001948519,
    "link": "#"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천호암노인복지센터",
    "address": "서울특별시 금천구 독산로72길 86-5",
    "phone": "02-853-2823",
    "lat": 37.4695129058618,
    "lng": 126.906449246226,
    "link": "http://place.map.kakao.com/1568787604"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천희망데이케어센터",
    "address": "서울특별시 금천구 금하로 658",
    "phone": "02-891-9967",
    "lat": 37.4535499177973,
    "lng": 126.903603632266,
    "link": "http://place.map.kakao.com/1725095759"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "(금천)하늘데이케어센터",
    "address": "서울특별시 금천구 시흥대로 422 (독산동)",
    "phone": "02-837-1603",
    "lat": 37.4711354401665,
    "lng": 126.898579669321,
    "link": "http://place.map.kakao.com/1618259192"
  },
  {
    "region": "금천구",
    "type": "복지",
    "name": "청담노인복지센터",
    "address": "서울특별시 금천구 금하로 29길36(시흥동)",
    "phone": "070-4680-2460",
    "lat": 37.4512729452486,
    "lng": 126.914088466401,
    "link": "http://place.map.kakao.com/342649988"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금빛데이케어센터",
    "address": "서울특별시 금천구 탑골로 2길8 (3F)",
    "phone": "02-891-9055",
    "lat": 37.4512881567292,
    "lng": 126.910783854996,
    "link": "#"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "시흥4동성당데이케어센터",
    "address": "서울특별시 금천구 독산로38길 10(시흥동)",
    "phone": "02-891-9004",
    "lat": 37.4593503959251,
    "lng": 126.905876759832,
    "link": "http://place.map.kakao.com/14517089"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "엘림데이케어센터",
    "address": "서울특별시 금천구 범안로 1256 5층",
    "phone": "02-894-3701",
    "lat": 37.466308528102,
    "lng": 126.901540911606,
    "link": "#"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천노인종합복지관 병설 금천데이케어센터",
    "address": "서울특별시 금천구 시흥대로51길 93-32",
    "phone": "070-7090-5420",
    "lat": 37.4501343152384,
    "lng": 126.897763811332,
    "link": "#"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천호암노인복지센터",
    "address": "서울특별시 금천구 독산로72길 86-5",
    "phone": "02-853-2823",
    "lat": 37.4695129058618,
    "lng": 126.906449246226,
    "link": "http://place.map.kakao.com/1568787604"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천희망데이케어센터",
    "address": "서울특별시 금천구 금하로 658",
    "phone": "02-891-9967",
    "lat": 37.4535499177973,
    "lng": 126.903603632266,
    "link": "http://place.map.kakao.com/1725095759"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "(금천)하늘데이케어센터",
    "address": "서울특별시 금천구 시흥대로 422 (독산동)",
    "phone": "02-837-1603",
    "lat": 37.4711354401665,
    "lng": 126.898579669321,
    "link": "http://place.map.kakao.com/1618259192"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천노인종합복지관",
    "address": "서울특별시 금천구 시흥대로 51길 93-32",
    "phone": "804-4058",
    "lat": 37.4501343152384,
    "lng": 126.897763811332,
    "link": "http://place.map.kakao.com/12529248"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "(사)굿하트 금천재가노인지원센터",
    "address": "서울특별시 금천구 시흥대로399 시티렉스 314호",
    "phone": "02-805-7090",
    "lat": 37.4693591753013,
    "lng": 126.897001948519,
    "link": "#"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천호암노인종합복지관",
    "address": "서울특별시 금천구 독산로 72길 86-5(독산동)",
    "phone": "02-853-7203",
    "lat": 37.4695129058618,
    "lng": 126.906449246226,
    "link": "http://place.map.kakao.com/385913054"
  },
  {
    "region": "금천구",
    "type": "치매",
    "name": "금천한내어르신복지센터",
    "address": "서울특별시 금천구 한내로 69-15(독산동)",
    "phone": "02-897-5104",
    "lat": 37.4573808551633,
    "lng": 126.886472547107,
    "link": "http://place.map.kakao.com/447830351"
  },
  {
    "region": "금천구",
    "type": "복지",
    "name": "JH미르홈케어센터",
    "address": "서울특별시 금천구 시흥대로73길 67, 1001호",
    "phone": "02-803-0710",
    "lat": 37.4559425553098,
    "lng": 126.895747370219,
    "link": "http://place.map.kakao.com/1811048368"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "노원구치매안심센터",
    "address": "서울특별시 노원구 노해로 437",
    "phone": "911-7778",
    "lat": 37.6545228397157,
    "lng": 127.056268317802,
    "link": "http://place.map.kakao.com/12603035"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "노원구보건소",
    "address": "서울특별시 노원구 상계6동 701-1",
    "phone": "2116-4501",
    "lat": 37.6541650520921,
    "lng": 127.056660485373,
    "link": "http://place.map.kakao.com/10183251"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "공릉 보건지소",
    "address": "서울특별시 공릉로 166-1",
    "phone": "2116-4976",
    "lat": 37.6247880837939,
    "lng": 127.08000297878,
    "link": "http://place.map.kakao.com/26581392"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "노원구보건지소",
    "address": "서울특별시 월계로 378",
    "phone": "2116-4495",
    "lat": 37.6314500319871,
    "lng": 127.061591110372,
    "link": "http://place.map.kakao.com/13510575"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "상계 보건지소",
    "address": "서울특별시 상계로 118",
    "phone": "2116-4989",
    "lat": 37.6574831321849,
    "lng": 127.067864123732,
    "link": "http://place.map.kakao.com/10183251"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "노원재가센터",
    "address": "서울특별시 노원구 동일로 1097 (공릉동)",
    "phone": "02-978-7722",
    "lat": 37.6278011928661,
    "lng": 127.071240373585,
    "link": "http://place.map.kakao.com/1043644105"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "북부가정봉사원파견센터",
    "address": "서울특별시 노원구 한글비석로49길 63 (상계동)",
    "phone": "02-6402-7124",
    "lat": 37.6614229108498,
    "lng": 127.066178806399,
    "link": "#"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "참조은재가복지센타",
    "address": "서울특별시 노원구 월계로55길 3, 202호 (월계동, 사슴아파트3단지 상가)",
    "phone": "02-954-1818",
    "lat": 37.6317008561386,
    "lng": 127.060566732758,
    "link": "http://place.map.kakao.com/1503547327"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "당고개재가노인복지시설",
    "address": "서울특별시 노원구 덕릉로 126길 11, 2층, 4층 (상계동, 신천지빌딩)",
    "phone": "02-3392-5542",
    "lat": 37.6705914649018,
    "lng": 127.081837354279,
    "link": "http://place.map.kakao.com/22542662"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "시립중계노인전문요양원병설데이케어센터",
    "address": "서울특별시 노원구 섬밭로 313(중계2,3동 501-1)",
    "phone": "02-3399-7560",
    "lat": 37.6435604425625,
    "lng": 127.061588190976,
    "link": "http://place.map.kakao.com/12545451"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "중계데이케어센터",
    "address": "서울시 노원구 덕릉로662",
    "phone": "02-952-0502",
    "lat": 37.6563969498066,
    "lng": 127.076623491267,
    "link": "http://place.map.kakao.com/26847729"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "상계데이케어센터",
    "address": "서울특별시 노원구 덕릉로 115나길 25",
    "phone": "02-951-9997",
    "lat": 37.6680904757711,
    "lng": 127.078326379683,
    "link": "http://place.map.kakao.com/13556650"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "노원1치매데이케어센터",
    "address": "서울특별시 노원구 월계로 372 노원1종합사회복지관 1층",
    "phone": "02-974-0755",
    "lat": 37.6292472102426,
    "lng": 127.059664124595,
    "link": "#"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "시립노원노인종합복지관병설 노원데이케어센터",
    "address": "서울특별시 노원구 노원로 16길 15, B1층(하계동)",
    "phone": "02-948-1532",
    "lat": 37.6434450655049,
    "lng": 127.073337208198,
    "link": "#"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "평화행복한데이케어센터",
    "address": "서울특별시 노원구 노원로 331",
    "phone": "02-949-0124",
    "lat": 37.6461706893207,
    "lng": 127.069521539074,
    "link": "http://place.map.kakao.com/8610358"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "노원실버데이케어센터",
    "address": "서울특별시 노원구 동일로1097 (공릉동)",
    "phone": "02-978-7722",
    "lat": 37.6278011928661,
    "lng": 127.071240373585,
    "link": "http://place.map.kakao.com/9515626"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "당고개재가노인복지시설",
    "address": "서울특별시 노원구 덕릉로126길 11",
    "phone": "02-3392-5542",
    "lat": 37.6705914649018,
    "lng": 127.081837354279,
    "link": "http://place.map.kakao.com/22542662"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "태릉데이케어센터",
    "address": "서울특별시 노원구 동일로 176길 47-18(공릉동)",
    "phone": "02-977-9171",
    "lat": 37.6212405267188,
    "lng": 127.07759008705,
    "link": "http://place.map.kakao.com/26317147"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "부모사랑데이케어센터",
    "address": "서울특별시 노원구 월계로 338, 상가A동 5층",
    "phone": "02-909-0213",
    "lat": 37.6292922424687,
    "lng": 127.058073069629,
    "link": "http://place.map.kakao.com/1699318650"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "상계동성당데이케어센터",
    "address": "서울특별시 노원구덕릉로736번지",
    "phone": "02-952-2680",
    "lat": 37.663326811359,
    "lng": 127.07654221112,
    "link": "http://place.map.kakao.com/14511811"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "태릉365데이케어",
    "address": "서울특별시 노원구 화랑로 421(공릉동)",
    "phone": "02-977-9177",
    "lat": 37.6174995624988,
    "lng": 127.074329424265,
    "link": "http://place.map.kakao.com/27175397"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "효사랑나눔데이케어센터",
    "address": "서울특별시 노원구 덕릉로 712-4 2,3층",
    "phone": "02-931-7959",
    "lat": 37.6610110122075,
    "lng": 127.075856319663,
    "link": "http://place.map.kakao.com/26847729"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "수락데이케어센터",
    "address": "서울특별시 노원구 수락산로 222",
    "phone": "02-2138-0355",
    "lat": 37.6709115572603,
    "lng": 127.054235543389,
    "link": "http://place.map.kakao.com/2063216469"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "공릉데이케어센터",
    "address": "서울특별시 노원구 동일로 1127",
    "phone": "02-971-0524",
    "lat": 37.6295747035271,
    "lng": 127.069868704519,
    "link": "http://place.map.kakao.com/26317147"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "은혜데이케어센터",
    "address": "서울특별시 노원구 한글비석로47길 58 2층",
    "phone": "02-949-2229",
    "lat": 37.6616155780956,
    "lng": 127.066592534371,
    "link": "#"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "주사랑단기보호센터",
    "address": "서울시 노원구 광운로 48",
    "phone": "02-943-7718",
    "lat": 37.6216626945733,
    "lng": 127.05950299102,
    "link": "#"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "은빛샘단기보호센터",
    "address": "서울특별시 노원구 상계로27길12.503호",
    "phone": "02-930-0996",
    "lat": 37.6591550328742,
    "lng": 127.070712169698,
    "link": "#"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "노원구어르신돌봄지원센터",
    "address": "서울특별시 노원구 상계동 389-483",
    "phone": "935-5000",
    "lat": 37.6588191756985,
    "lng": 127.06852616747,
    "link": "http://place.map.kakao.com/22542662"
  },
  {
    "region": "노원구",
    "type": "치매",
    "name": "노원노인종합복지관",
    "address": "서울특별시 노원구 노원로 16길 15(하계동)",
    "phone": "02-948-8540",
    "lat": 37.6434450655049,
    "lng": 127.073337208198,
    "link": "http://place.map.kakao.com/10183950"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "공릉어르신복지센터",
    "address": "서울특별시 노원구 공릉로 129(공릉동)",
    "phone": "02-948-6274",
    "lat": 37.6217031786006,
    "lng": 127.078956082273,
    "link": "http://place.map.kakao.com/25841903"
  },
  {
    "region": "노원구",
    "type": "복지",
    "name": "월계어르신복지센터",
    "address": "서울특별시 노원구 월계로42길 9 (월계동)",
    "phone": "02-909-3273",
    "lat": 37.6242647622428,
    "lng": 127.050792092263,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "도봉구치매안심센터",
    "address": "서울특별시 도봉구 마들로 650 4층",
    "phone": "955-3591~3",
    "lat": 37.6680283468222,
    "lng": 127.047064658894,
    "link": "http://place.map.kakao.com/12534681"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "도봉구보건소",
    "address": "서울특별시 도봉구 쌍문2동 565",
    "phone": "901-8413",
    "lat": 37.657978750864,
    "lng": 127.038791771475,
    "link": "http://place.map.kakao.com/13503622"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "창동 보건지소",
    "address": "서울특별시 덕릉로 59길 73-3",
    "phone": "2091-5454",
    "lat": 37.6414150754985,
    "lng": 127.03565303079,
    "link": "http://place.map.kakao.com/26394780"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "정훈재가방문요양센터",
    "address": "서울특별시 도봉구 해등로337-12,",
    "phone": "02-998-5988",
    "lat": 37.6567351297118,
    "lng": 127.018866099142,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "(주)삼성종합복지센터",
    "address": "서울특별시 도봉구 도봉로106길23,102동302호",
    "phone": "02-922-0013",
    "lat": 37.6449520397829,
    "lng": 127.034230880225,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "굿모닝재가노인복지센터",
    "address": "서울특별시 도봉구 도봉로 765 2층",
    "phone": "02-956-1357",
    "lat": 37.6727524575616,
    "lng": 127.043783062754,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "한결재가돌봄센터",
    "address": "서울특별시 도봉구 도봉로157길 29, 1층(도봉동)",
    "phone": "02-955-2503",
    "lat": 37.6734696125552,
    "lng": 127.042370660326,
    "link": "http://place.map.kakao.com/562709320"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "도봉실버데이케어센터",
    "address": "서울특별시 도봉구 시루봉로 133(방학동)",
    "phone": "02-955-7135",
    "lat": 37.6629252764639,
    "lng": 127.026991273706,
    "link": "http://place.map.kakao.com/2006242899"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "창동노인주간보호센터",
    "address": "서울특별시 도봉구 덕릉로 329",
    "phone": "02-991-4396",
    "lat": 37.6448393774263,
    "lng": 127.045540297062,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "방아골데이케어센터",
    "address": "서울특별시 도봉구 시루봉로17길 42(방학동)",
    "phone": "02-3491-0585",
    "lat": 37.6693125227121,
    "lng": 127.032638786292,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "도봉노인종합복지관 주간보호센터",
    "address": "서울특별시 도봉구 도당로2길 12-13(쌍문동)",
    "phone": "02-990-6670",
    "lat": 37.6589281126683,
    "lng": 127.035956742612,
    "link": "http://place.map.kakao.com/9072443"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "방학동밀알데이케어센터",
    "address": "서울특별시 도봉구 해등로 312-20(북한산펠리스301호)",
    "phone": "02-955-6090",
    "lat": 37.6578999906098,
    "lng": 127.021601921813,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "창5동 데이케어센터",
    "address": "서울특별시 도봉구 노해로63가길 34",
    "phone": "02-995-9119",
    "lat": 37.6541140856746,
    "lng": 127.045339146341,
    "link": "http://place.map.kakao.com/166921425"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "도봉서원데이케어센터",
    "address": "서울특별시 도봉구 마들로 668",
    "phone": "070-4162-0573",
    "lat": 37.6696756392976,
    "lng": 127.046533990328,
    "link": "http://place.map.kakao.com/1304831740"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "창동밀알데이케어센터",
    "address": "서울특별시 도봉구 마들로 13길 175, 젬스빌딩 3층",
    "phone": "02-995-7890",
    "lat": 37.6580004707369,
    "lng": 127.045809557658,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "무수골데이케어센터",
    "address": "서울특별시 도봉구 도봉로 169가길 52",
    "phone": "02-3494-6088",
    "lat": 37.6821454234398,
    "lng": 127.043565366073,
    "link": "#"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "작은베들레헴데이케어센터",
    "address": "서울특별시 도봉구 우이천로45길 22-9(쌍문동)",
    "phone": "02-994-8377",
    "lat": 37.6547431908291,
    "lng": 127.014774262655,
    "link": "http://place.map.kakao.com/27376028"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "동행데이케어센터 도봉점",
    "address": "서울특별시 도봉구 도봉로 569, 3층(쌍문동, 준우빌딩)",
    "phone": "02-990-8639",
    "lat": 37.6558968289656,
    "lng": 127.038586135549,
    "link": "http://place.map.kakao.com/1415837"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "(주)실버웨이복지법인 도봉노인복지센터",
    "address": "서울특별시 도봉구 도당로 13길 16, 5층(방학동)",
    "phone": "02-1600-2873",
    "lat": 37.6655545838399,
    "lng": 127.035579342152,
    "link": "http://place.map.kakao.com/271983399"
  },
  {
    "region": "도봉구",
    "type": "치매",
    "name": "도봉노인종합복지관",
    "address": "서울특별시 도봉구 도당로 2길 12-13",
    "phone": "993-9000",
    "lat": 37.6589281126683,
    "lng": 127.035956742612,
    "link": "http://place.map.kakao.com/7832932"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "쌍문동노인복지센터",
    "address": "서울특별시 도봉구 우이천로 363(쌍문동)",
    "phone": "02-900-4641",
    "lat": 37.6482563494009,
    "lng": 127.023802746447,
    "link": "http://place.map.kakao.com/26331451"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "방학동노인복지센터",
    "address": "서울특별시 도봉구 시루봉로15라길 59-9(방학동)",
    "phone": "02-3491-4651",
    "lat": 37.6705737445496,
    "lng": 127.03220215558,
    "link": "http://place.map.kakao.com/15420569"
  },
  {
    "region": "도봉구",
    "type": "복지",
    "name": "도봉동노인복지센터",
    "address": "서울특별시 도봉구 도봉로169가길 52(도봉동)",
    "phone": "02-3491-3356",
    "lat": 37.6821454234398,
    "lng": 127.043565366073,
    "link": "http://place.map.kakao.com/26331277"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "동대문구치매안심센터",
    "address": "서울특별시 동대문구 홍릉로 81 1층",
    "phone": "957-3062~4",
    "lat": 37.5875163184778,
    "lng": 127.042707637538,
    "link": "http://place.map.kakao.com/90312135"
  },
  {
    "region": "동대문구",
    "type": "복지",
    "name": "동대문구보건소",
    "address": "서울특별시 동대문구 용두동39-9",
    "phone": "2127-5365",
    "lat": 37.5744185254568,
    "lng": 127.039749092173,
    "link": "http://place.map.kakao.com/7842115"
  },
  {
    "region": "동대문구",
    "type": "복지",
    "name": "구민건강진센터(보건분소)",
    "address": "서울특별시 이문동 293-4",
    "phone": "2127-5349",
    "lat": 37.5963343273532,
    "lng": 127.061831541631,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "복지",
    "name": "삼육서울병원재가노인복지센터",
    "address": "서울특별시 동대문구 망우로 82",
    "phone": "02-2242-8090",
    "lat": 37.5862119387672,
    "lng": 127.06355328121,
    "link": "http://place.map.kakao.com/1776980945"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "휘경데이케어센터",
    "address": "서울특별시 동대문구 답십리로 172(다온빌딩 3, 4층)",
    "phone": "02-2249-0173",
    "lat": 37.5726828333025,
    "lng": 127.059146362583,
    "link": "http://place.map.kakao.com/8396129"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "동대문실버데이케어센터",
    "address": "서울특별시 동대문구 약령시로5길 22",
    "phone": "02-920-4546",
    "lat": 37.5840209857522,
    "lng": 127.034196960692,
    "link": "http://place.map.kakao.com/26969192"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "은천주간보호센터",
    "address": "서울특별시 동대문구 장한로27가길 66",
    "phone": "02-2249-7253",
    "lat": 37.5760076583931,
    "lng": 127.07141220377,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "희망노인주야간보호센터",
    "address": "서울특별시 동대문구 전농로 63-1",
    "phone": "02-3394-7591",
    "lat": 37.5705846461303,
    "lng": 127.057030310676,
    "link": "http://place.map.kakao.com/14644898"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "동대문노인종합복지관 부설 구립데이케어센터",
    "address": "서울특별시 동대문구 홍릉로 81, 홍릉문화복지센터 3층(청량리동)",
    "phone": "02-968-2861",
    "lat": 37.5875163184778,
    "lng": 127.042707637538,
    "link": "http://place.map.kakao.com/26427607"
  },
  {
    "region": "동대문구",
    "type": "복지",
    "name": "삼육서울병원재가노인복지센터",
    "address": "서울특별시 동대문구 망우로 82",
    "phone": "02-2242-8090",
    "lat": 37.5862119387672,
    "lng": 127.06355328121,
    "link": "http://place.map.kakao.com/1776980945"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "동원데이케어센터",
    "address": "서울특별시 동대문구 정릉천동로 136-1(동원교회)",
    "phone": "02-957-0806",
    "lat": 37.5845367815,
    "lng": 127.03667416641,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "동대문노인종합복지관 부설 구립명성데이케어센터",
    "address": "서울특별시 동대문구 무학로 28길 22-1(용두동)",
    "phone": "02-926-2030",
    "lat": 37.5743790432165,
    "lng": 127.032113936102,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "소풍데이케어센터",
    "address": "서울특별시 동대문구 한천로137",
    "phone": "2213-0076",
    "lat": 37.5733599020475,
    "lng": 127.066321768492,
    "link": "http://place.map.kakao.com/560740247"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "드림데이케어센터",
    "address": "서울특별시 동대문구 답십리로 264",
    "phone": "02-2212-5536",
    "lat": 37.5722815601428,
    "lng": 127.069508490646,
    "link": "http://place.map.kakao.com/1152675544"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "(주)153서울데이케어센터",
    "address": "서울특별시 동대문구 사가정로 6. 청계지웰에스테이트 3층",
    "phone": "02-2242-0153",
    "lat": 37.5701769955012,
    "lng": 127.049533732451,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "복지",
    "name": "에이스협동조합",
    "address": "서울특별시 동대문구 고산자로 420 경동프라자 615",
    "phone": "02-959-3313",
    "lat": 37.5771553592083,
    "lng": 127.038746521172,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "동대문노인종합복지관 부설구립동안데이케어센터",
    "address": "서울특별시 동대문구 황물로 30(1~2층)",
    "phone": "02-2249-9107",
    "lat": 37.5741540180529,
    "lng": 127.045190441889,
    "link": "http://place.map.kakao.com/882679170"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "평화복지주야간보호센터",
    "address": "서울특별시 동대문구 한천로37길23, 창승빌딩4층",
    "phone": "02-3394-6318",
    "lat": 37.5763174878464,
    "lng": 127.066194771869,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "서울데이케어센터",
    "address": "서울특별시 동대문구 신이문로 27 이문프러스빌딩 7층, 8층",
    "phone": "02-978-9151",
    "lat": 37.603158367782,
    "lng": 127.065295029716,
    "link": "http://place.map.kakao.com/1459397318"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "장안데이케어센터",
    "address": "서울특별시 동대문구 장한로 51",
    "phone": "02-2247-9988",
    "lat": 37.5657031450825,
    "lng": 127.067133901046,
    "link": "http://place.map.kakao.com/14644870"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "효림주야간보호센터",
    "address": "서울특별시 동대문구 고산자로 476 3층",
    "phone": "02-962-3009",
    "lat": 37.5821360952478,
    "lng": 127.03889333663,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "은나무단기보호센터",
    "address": "서울특별시 동대문구 한천로 77 3층(답십리동)",
    "phone": "02-2212-3712",
    "lat": 37.5686489562943,
    "lng": 127.063206133523,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "맑은샘단기보호센터",
    "address": "서울특별시 동대문구 한천로 37길19,A동 2층",
    "phone": "02-2244-2552",
    "lat": 37.5763184787421,
    "lng": 127.066515708691,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "홍릉단기보호센터",
    "address": "서울특별시 동대문구 제기로 72, 5층",
    "phone": "02-960-3460",
    "lat": 37.5864675144777,
    "lng": 127.041066815849,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "미소지움단기보호센터",
    "address": "서울특별시 동대문구 한천로37길 19 창승빌딩3층",
    "phone": "02-2244-1654",
    "lat": 37.5763184787421,
    "lng": 127.066515708691,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "평화단기보호센터",
    "address": "서울특별시 동대문구 제기로 72, 3층",
    "phone": "02-965-3975",
    "lat": 37.5864675144777,
    "lng": 127.041066815849,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "소망단기보호센터",
    "address": "서울특별시 동대문구 한천로37길 19, 4층",
    "phone": "02-2248-7533",
    "lat": 37.5763184787421,
    "lng": 127.066515708691,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "경동효림단기보호센터",
    "address": "서울특별시 동대문구 고산자로 476 4층",
    "phone": "02-963-3011",
    "lat": 37.5821360952478,
    "lng": 127.03889333663,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "정든단기보호센터",
    "address": "서울특별시 동대문구 제기로 72 4층",
    "phone": "02-960-3490",
    "lat": 37.5864675144777,
    "lng": 127.041066815849,
    "link": "#"
  },
  {
    "region": "동대문구",
    "type": "치매",
    "name": "동대문노인종합복지관",
    "address": "서울특별시 동대문구 제기로 33길 25",
    "phone": "963-0565",
    "lat": 37.5872413382227,
    "lng": 127.049826506747,
    "link": "http://place.map.kakao.com/8264016"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "동작구치매안심센터",
    "address": "서울특별시 동작구 남부순환로 2025",
    "phone": "598-6088",
    "lat": 37.4764304412005,
    "lng": 126.973622444693,
    "link": "http://place.map.kakao.com/1335428821"
  },
  {
    "region": "동작구",
    "type": "복지",
    "name": "동작구보건소",
    "address": "서울특별시 동작구 상도2동 176-3",
    "phone": "820-9421",
    "lat": 37.5044238378486,
    "lng": 126.941137453196,
    "link": "http://place.map.kakao.com/8282551"
  },
  {
    "region": "동작구",
    "type": "복지",
    "name": "사당보건분소",
    "address": "서울특별시 사당3동 324-14",
    "phone": "820-9210",
    "lat": 37.4836320123183,
    "lng": 126.975651916296,
    "link": "http://place.map.kakao.com/8282282"
  },
  {
    "region": "동작구",
    "type": "복지",
    "name": "한국씨니어연합 노인복지센터",
    "address": "서울특별시 동작구 상도로30길 8, 2층(상도동)",
    "phone": "02-816-1922",
    "lat": 37.5047829076264,
    "lng": 126.941357144601,
    "link": "#"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "구립 재영데이케어센터",
    "address": "서울특별시 동작구 노량진로6다길 26(노량진동)",
    "phone": "02-822-5119",
    "lat": 37.5095272192255,
    "lng": 126.935775258228,
    "link": "http://place.map.kakao.com/14647326"
  },
  {
    "region": "동작구",
    "type": "복지",
    "name": "(사)굿하트전문사례관리동작재가센터",
    "address": "서울특별시 동작구 양녕로28길 41(상도동)",
    "phone": "02-3481-7090",
    "lat": 37.4982159268502,
    "lng": 126.945887905679,
    "link": "#"
  },
  {
    "region": "동작구",
    "type": "복지",
    "name": "고운케어재가복지센터",
    "address": "서울특별시 동작구 보라매로 106, 3층(신대방동)",
    "phone": "070-7560-5553",
    "lat": 37.4987076494436,
    "lng": 126.928363487917,
    "link": "#"
  },
  {
    "region": "동작구",
    "type": "복지",
    "name": "동광노인복지센터",
    "address": "서울특별시 동작구 성대로1가길 12, 1층(상도동)",
    "phone": "02-823-1004",
    "lat": 37.5016168837631,
    "lng": 126.935022847486,
    "link": "http://place.map.kakao.com/14647446"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "동작데이케어센터",
    "address": "서울특별시 동작구 상도로 11길 7(대방동)",
    "phone": "02-824-2415",
    "lat": 37.5003904580472,
    "lng": 126.929109745694,
    "link": "http://place.map.kakao.com/122558573"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "청운데이케어센터",
    "address": "서울특별시 동작구 국사봉1길 145(상도동)",
    "phone": "02-823-3855",
    "lat": 37.4957113004494,
    "lng": 126.933354447054,
    "link": "http://place.map.kakao.com/122558573"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "상도데이케어센터",
    "address": "서울특별시 동작구 상도로39가길 7(상도동)",
    "phone": "02-824-6018",
    "lat": 37.5024977329645,
    "lng": 126.949659307108,
    "link": "http://place.map.kakao.com/12895203"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "구립 재영데이케어센터",
    "address": "서울특별시 동작구 노량진로6다길 26(노량진동)",
    "phone": "02-822-5119",
    "lat": 37.5095272192255,
    "lng": 126.935775258228,
    "link": "http://place.map.kakao.com/14647326"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "사당데이케어센터",
    "address": "서울특별시 동작구 남부순환로 2081(사당동)",
    "phone": "02-580-2417",
    "lat": 37.4770171436896,
    "lng": 126.979851680787,
    "link": "http://place.map.kakao.com/18070603"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "흑석데이케어센터",
    "address": "서울특별시 동작구 흑석한강로 13(흑석동)",
    "phone": "02-825-0511",
    "lat": 37.5056471574512,
    "lng": 126.966572148952,
    "link": "http://place.map.kakao.com/14829247"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "삼화데이케어센터",
    "address": "서울특별시 동작구사당로13길42(사당동)",
    "phone": "02-813-7753",
    "lat": 37.4859711905515,
    "lng": 126.971908477802,
    "link": "http://place.map.kakao.com/17297755"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "송학데이케어센터",
    "address": "서울특별시 동작구 양녕로27길 41(상도동)",
    "phone": "02-812-6017",
    "lat": 37.4991169384989,
    "lng": 126.941549528532,
    "link": "http://place.map.kakao.com/17763648"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "엔젤데이케어센터",
    "address": "서울특별시 동작구 사당로 16라길9 (사당동)",
    "phone": "02-3476-1004",
    "lat": 37.4827097181554,
    "lng": 126.970424043824,
    "link": "http://place.map.kakao.com/18070603"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "노들데이케어센터",
    "address": "서울특별시 동작구 노량진로32길 79(본동)",
    "phone": "02-6954-0908",
    "lat": 37.5105308023837,
    "lng": 126.956894813525,
    "link": "#"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "약수데이케어센터",
    "address": "서울특별시 동작구 양녕로36길 13, 2층(상도동)",
    "phone": "02-825-7071",
    "lat": 37.5022179676942,
    "lng": 126.946178267618,
    "link": "http://place.map.kakao.com/22131424"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "(사)굿하트데이케어센터",
    "address": "서울특별시 동작구 상도로 121, 영진빌딩 4층(상도동)",
    "phone": "02-3280-7090",
    "lat": 37.5016323586199,
    "lng": 126.933365130604,
    "link": "#"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "더사랑데이케어센터",
    "address": "서울특별시 동작구 알마타길 21-42, 4층(대방동)",
    "phone": "02-6268-0163~8",
    "lat": 37.5118064867995,
    "lng": 126.9278120139,
    "link": "#"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "숲데이케어센터",
    "address": "서울특별시 동작구 상도로68길 1-20(상도동)",
    "phone": "02-888-1005",
    "lat": 37.4924834207039,
    "lng": 126.956012999631,
    "link": "http://place.map.kakao.com/1663118856"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "동작노인종합복지관",
    "address": "서울특별시 동작구 상도로 11길 7",
    "phone": "823-0064",
    "lat": 37.5003904580472,
    "lng": 126.929109745694,
    "link": "http://place.map.kakao.com/26335876"
  },
  {
    "region": "동작구",
    "type": "치매",
    "name": "사당어르신종합복지관",
    "address": "서울특별시 동작구 남부순환로 2081",
    "phone": "02-580-2404",
    "lat": 37.4770171436896,
    "lng": 126.979851680787,
    "link": "http://place.map.kakao.com/21394961"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "마포구치매안심센터",
    "address": "서울특별시 마포구 대흥로 122",
    "phone": "3272-1578~9",
    "lat": 37.5503805149648,
    "lng": 126.944291584943,
    "link": "http://place.map.kakao.com/18886491"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "마포구보건소",
    "address": "서울특별시 마포구 월드컵로 212",
    "phone": "02-3153-9020",
    "lat": 37.5663128370109,
    "lng": 126.901615668932,
    "link": "http://place.map.kakao.com/18038701"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "서강보건지소",
    "address": "서울특별시 마포구 독막로 165",
    "phone": "02-3153-9741",
    "lat": 37.5477347268018,
    "lng": 126.932061794829,
    "link": "http://place.map.kakao.com/8969777"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "아현보건지소",
    "address": "서울특별시 마포구 아현동 770",
    "phone": "02-3153-9882",
    "lat": 37.5521508471985,
    "lng": 126.951338392848,
    "link": "http://place.map.kakao.com/1182768548"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "마포노인복지센터",
    "address": "서울특별시 마포구 만리재로99(공덕동)",
    "phone": "02-362-7577",
    "lat": 37.5491825491087,
    "lng": 126.959566431171,
    "link": "http://place.map.kakao.com/1218028573"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "한서데이케어센터",
    "address": "서울특별시 마포구 월드컵로 13길 80(망원동)",
    "phone": "02-333-2390",
    "lat": 37.5552311970826,
    "lng": 126.905683982772,
    "link": "http://place.map.kakao.com/13025384"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "샬렘재가노인복지센터",
    "address": "서울특별시 마포구 서강로1길 12-9(창전동)",
    "phone": "02-333-7599",
    "lat": 37.5491090030775,
    "lng": 126.931099787248,
    "link": "#"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "아현 노인복지센터",
    "address": "서울특별시 마포구 마포대로26길 19(아현동)",
    "phone": "02-365-3677",
    "lat": 37.5550648742484,
    "lng": 126.958724190274,
    "link": "http://place.map.kakao.com/1604406520"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "시립서부데이케어센터",
    "address": "서울특별시 마포구 월드컵로 36길 15(성산동)",
    "phone": "02-350-0700",
    "lat": 37.5664628675331,
    "lng": 126.9025023151,
    "link": "#"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "마포노인복지센터",
    "address": "서울특별시 마포구 만리재옛12길 6-2(공덕동)",
    "phone": "02-712-3633",
    "lat": 37.5497722962716,
    "lng": 126.959430993863,
    "link": "http://place.map.kakao.com/1218028573"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "마포 데이케어센터",
    "address": "서울특별시 마포구 서강로 68, 2층(창전동)",
    "phone": "02-6360-0520~1",
    "lat": 37.5489410696863,
    "lng": 126.932211433726,
    "link": "http://place.map.kakao.com/12563784"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "망원데이케어센터",
    "address": "서울특별시 마포구 월드컵로11길 61(망원동)",
    "phone": "02-325-9719",
    "lat": 37.5539030268258,
    "lng": 126.907723979217,
    "link": "http://place.map.kakao.com/26782394"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "창전데이케어센터",
    "address": "서울특별시 마포구 서강로1길 30, 4층(창전동)",
    "phone": "02-333-1090",
    "lat": 37.5491774893996,
    "lng": 126.930197129285,
    "link": "http://place.map.kakao.com/12563784"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "한서데이케어센터",
    "address": "서울특별시 마포구 월드컵로 13길 80(망원동)",
    "phone": "02-333-2390",
    "lat": 37.5552311970826,
    "lng": 126.905683982772,
    "link": "http://place.map.kakao.com/13025384"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "아현실버데이케어센터",
    "address": "서울특별시 마포구 환일길3(아현동)",
    "phone": "02-312-1211",
    "lat": 37.5574505388934,
    "lng": 126.960311304902,
    "link": "#"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "우리마포데이케어센터",
    "address": "서울특별시 마포구 신촌로26길 10(노고산동)",
    "phone": "02-354-8400",
    "lat": 37.555858987325,
    "lng": 126.942320769699,
    "link": "http://place.map.kakao.com/26236267"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "샬렘재가노인복지센터",
    "address": "서울특별시 마포구 서강로1길 12-9(창전동)",
    "phone": "02-333-7599",
    "lat": 37.5491090030775,
    "lng": 126.931099787248,
    "link": "#"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "서울 종합간호요양센터",
    "address": "서울특별시 마포구 숭문길 36(염리동)",
    "phone": "02-701-9967",
    "lat": 37.5481034423889,
    "lng": 126.945690267484,
    "link": "http://place.map.kakao.com/12508217"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "성산노인복지센터",
    "address": "서울특별시 마포구 월드컵북로 12안길 68(성산동)",
    "phone": "02-325-5501",
    "lat": 37.5645811816359,
    "lng": 126.913545606781,
    "link": "http://place.map.kakao.com/25772048"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "마포봄데이케어센터",
    "address": "서울특별시 마포구 대흥로 54(대흥동)",
    "phone": "02-706-9874",
    "lat": 37.5450001607276,
    "lng": 126.939803234187,
    "link": "http://place.map.kakao.com/1595499066"
  },
  {
    "region": "마포구",
    "type": "복지",
    "name": "마포구어르신돌봄통합센터",
    "address": "서울특별시 마포구 토정로 187",
    "phone": "325-3851",
    "lat": 37.5457373319885,
    "lng": 126.931644467869,
    "link": "#"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "마포노인종합복지관",
    "address": "서울특별시 마포구 서강로 68(창전동)",
    "phone": "02-333-1040",
    "lat": 37.5489410696863,
    "lng": 126.932211433726,
    "link": "http://place.map.kakao.com/989695877"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "우리마포복지관",
    "address": "서울특별시 마포구 신촌로 26길 10(노고산동)",
    "phone": "02-358-1000",
    "lat": 37.555858987325,
    "lng": 126.942320769699,
    "link": "http://place.map.kakao.com/15243444"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "아현실버복지관",
    "address": "서울특별시 마포구 환일길 3(아현동)",
    "phone": "02-312-2161",
    "lat": 37.5574505388934,
    "lng": 126.960311304902,
    "link": "http://place.map.kakao.com/13567365"
  },
  {
    "region": "마포구",
    "type": "치매",
    "name": "용강노인복지관",
    "address": "서울특별시 마포구 토정로31길 31(용강동)",
    "phone": "02-707-1006",
    "lat": 37.5423155461478,
    "lng": 126.942707100815,
    "link": "http://place.map.kakao.com/26611512"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "서대문구치매안심센터",
    "address": "서울특별시 서대문구 연희로 290",
    "phone": "379-0183, 0193",
    "lat": 37.5829292600117,
    "lng": 126.936445433716,
    "link": "http://place.map.kakao.com/11717226"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "서대문구보건소",
    "address": "서울특별시 서대문구 연희3동 165-2",
    "phone": "330-1801",
    "lat": 37.5786012715658,
    "lng": 126.936323790884,
    "link": "http://place.map.kakao.com/7938251"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "가좌 보건지소",
    "address": "서울특별시 북가좌동 477",
    "phone": "3140-8357",
    "lat": 37.5743049289939,
    "lng": 126.910201704264,
    "link": "http://place.map.kakao.com/19729446"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "홍은보건분소",
    "address": "서울특별시 홍은동 71-626",
    "phone": "330-8338",
    "lat": 37.5932176906694,
    "lng": 126.943905936272,
    "link": "http://place.map.kakao.com/21660161"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "천연보건분소",
    "address": "서울특별시 옥천동 45-6",
    "phone": "3140-8331",
    "lat": 37.5696218969538,
    "lng": 126.961332656201,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "효림데이케어센터",
    "address": "서울특별시 서대문구 경기대로9길 62 (충정로3가)",
    "phone": "02-313-5124",
    "lat": 37.564328942266,
    "lng": 126.960893058142,
    "link": "http://place.map.kakao.com/572599709"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "중앙소규모요양시설",
    "address": "서울특별시 서대문구 서소문로 43-49",
    "phone": "02-362-9263",
    "lat": 37.5609065430604,
    "lng": 126.965028578952,
    "link": "http://place.map.kakao.com/357238834"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "장수재가복지센터",
    "address": "서울특별시 서대문구 응암로 145, 호암빌딩 2층",
    "phone": "02-352-3520",
    "lat": 37.5853376126155,
    "lng": 126.914969106747,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "효림데이케어센터",
    "address": "서울특별시 서대문구 경기대로9길 62 (충정로3가)",
    "phone": "02-313-5124",
    "lat": 37.564328942266,
    "lng": 126.960893058142,
    "link": "http://place.map.kakao.com/572599709"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "시립서대문노인종합복지관주간보호센터",
    "address": "서울특별시 서대문구 독립문로 8길 57 1층",
    "phone": "02-363-9980",
    "lat": 37.5680044944284,
    "lng": 126.959117752095,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "구립서대문데이케어센터",
    "address": "서울특별시 서대문구 홍지문2길 59 (홍은동)",
    "phone": "02-391-3082",
    "lat": 37.5982821343352,
    "lng": 126.955942525308,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "창천데이케어센터",
    "address": "서울특별시 서대문구 연세로 2나길 61",
    "phone": "02-364-0314",
    "lat": 37.5580724547115,
    "lng": 126.939946074822,
    "link": "http://place.map.kakao.com/12563784"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "연희데이케어센터",
    "address": "서울특별시 서대문구 성산로 271 (연희동)",
    "phone": "02-333-9910",
    "lat": 37.5671063612053,
    "lng": 126.920405343416,
    "link": "http://place.map.kakao.com/20552181"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "홍광데이케어센터",
    "address": "서울특별시 서대문구 통일로 39길 22-31 1층(홍제동)",
    "phone": "02-379-1230",
    "lat": 37.588356933213,
    "lng": 126.942419341119,
    "link": "http://place.map.kakao.com/17419536"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "\"행복드림복지협동",
    "address": "서울특별시 서대문구 응암로73 (북가좌동)",
    "phone": "02-374-6225",
    "lat": 37.5797096032803,
    "lng": 126.910877190923,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "여민데이케어센터",
    "address": "서울특별시 서대문구 증가로4길 58-6",
    "phone": "02-391-8255",
    "lat": 37.5777156263837,
    "lng": 126.928213713976,
    "link": "http://place.map.kakao.com/17091498"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "굿 데이케어센터",
    "address": "서울특별시 서대문구 연희로165, 2층",
    "phone": "02-323-7050",
    "lat": 37.5720593527379,
    "lng": 126.934714018847,
    "link": "http://place.map.kakao.com/720168822"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "남가좌데이케어센터",
    "address": "서울특별시 서대문구 명지대길 103, 1층",
    "phone": "02-307-5377",
    "lat": 37.5846108853475,
    "lng": 126.922858586697,
    "link": "http://place.map.kakao.com/173049876"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "장수재가복지센터",
    "address": "서울특별시 서대문구 응암로 145, 호암빌딩 2층",
    "phone": "02-352-3520",
    "lat": 37.5853376126155,
    "lng": 126.914969106747,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "구세군홍제데이케어센터",
    "address": "서울특별시 서대문구홍은중앙로113번지홍은빌딩3층",
    "phone": "02-3217-3275",
    "lat": 37.6005136446099,
    "lng": 126.948651169591,
    "link": "http://place.map.kakao.com/9660935"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "성산100세 실버케어센터",
    "address": "서울특별시 서대문구 증가로 55 (연희동)",
    "phone": "02-6956-9961",
    "lat": 37.5726547522957,
    "lng": 126.928529983418,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "장수재가복지센터",
    "address": "서울특별시 서대문구 응암로 145, 호암빌딩 2층",
    "phone": "02-352-3520",
    "lat": 37.5853376126155,
    "lng": 126.914969106747,
    "link": "#"
  },
  {
    "region": "서대문구",
    "type": "치매",
    "name": "서대문노인종합복지관",
    "address": "서울특별시 서대문구 독립문로 8길 57",
    "phone": "363-9988",
    "lat": 37.5680044944284,
    "lng": 126.959117752095,
    "link": "http://place.map.kakao.com/11890883"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "북가좌2동노인복지센터",
    "address": "서울특별시 서대문구 증가로20길 43 (북가좌동)",
    "phone": "02-376-5040",
    "lat": 37.5812019724097,
    "lng": 126.917908386488,
    "link": "http://place.map.kakao.com/14648592"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "연희노인여가복지시설",
    "address": "서울특별시 서대문구 홍제천로2길 111",
    "phone": "02-3143-7778",
    "lat": 37.5722420290996,
    "lng": 126.923532992889,
    "link": "http://place.map.kakao.com/20942859"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "창천노인복지센터",
    "address": "서울특별시 서대문구연세로2나길61",
    "phone": "02-364-0315",
    "lat": 37.5580724547115,
    "lng": 126.939946074822,
    "link": "http://place.map.kakao.com/952281946"
  },
  {
    "region": "서대문구",
    "type": "복지",
    "name": "인왕어르신복지센터",
    "address": "서울특별시 서대문구 통일로26길 12-5 (홍제동)",
    "phone": "02-733-9225",
    "lat": 37.5827863162011,
    "lng": 126.950669512667,
    "link": "#"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초구치매안심센터",
    "address": "서울특별시 서초구 염곡말길 9 내곡동종합시설 4층",
    "phone": "02-591-1833/2155-7080",
    "lat": 37.4618240620617,
    "lng": 127.050698964768,
    "link": "http://place.map.kakao.com/268931643"
  },
  {
    "region": "서초구",
    "type": "복지",
    "name": "서초구보건소",
    "address": "서울특별시 남부순환로 2584",
    "phone": "02-2155-8000",
    "lat": 37.4836248649455,
    "lng": 127.032683002019,
    "link": "http://place.map.kakao.com/7953837"
  },
  {
    "region": "서초구",
    "type": "복지",
    "name": "방배 보건지소",
    "address": "서울특별시 방배로 173",
    "phone": "02-2155-8160",
    "lat": 37.4890076091191,
    "lng": 126.992242397414,
    "link": "http://place.map.kakao.com/11730181"
  },
  {
    "region": "서초구",
    "type": "복지",
    "name": "서초 모자보건지소",
    "address": "서울특별시 서초대로 38길 12",
    "phone": "02-2155-8261",
    "lat": 37.4904950346372,
    "lng": 127.005381592272,
    "link": "http://place.map.kakao.com/2123896877"
  },
  {
    "region": "서초구",
    "type": "복지",
    "name": "서울특별시 남부노인보호전문기관",
    "address": "서울특별시 남부순환로 2124(방배동)",
    "phone": "02-3472-1389",
    "lat": 37.4749858709744,
    "lng": 126.984373624524,
    "link": "http://place.map.kakao.com/904369962"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초구립 방배노인종합복지관",
    "address": "서울특별시 방배천로 48(방배동)",
    "phone": "02-581-7992",
    "lat": 37.4807674284213,
    "lng": 126.982786858367,
    "link": "http://place.map.kakao.com/214941274"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초구립양재노인종합복지관",
    "address": "서울특별시 강남대로30길 73-7(양재동)",
    "phone": "02-578-1515",
    "lat": 37.4830200110045,
    "lng": 127.040815998673,
    "link": "http://place.map.kakao.com/1358621088"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초구립중앙노인종합복지관",
    "address": "서울특별시 서초대로54길 45(서초동)",
    "phone": "02-3474-6080",
    "lat": 37.4923242676548,
    "lng": 127.016810974025,
    "link": "http://place.map.kakao.com/11424254"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "구립서초노인요양센터",
    "address": "서울특별시 남부순환로340길 21 (서초동)",
    "phone": "02-597-5008",
    "lat": 37.4817426297404,
    "lng": 127.024624698871,
    "link": "http://place.map.kakao.com/12353196"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초성심노인복지센터",
    "address": "서울특별시 반포대로22길 61 (서초동)",
    "phone": "02-582-6004",
    "lat": 37.4905714280514,
    "lng": 127.011758032902,
    "link": "#"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "은빛마을데이케어센터",
    "address": "서울특별시 신반포로33길 22(잠원동)",
    "phone": "02-3477-1011",
    "lat": 37.5099520523642,
    "lng": 127.010993657323,
    "link": "#"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초노인주간보호센터",
    "address": "서울특별시 강남대로30길 73-7(양재동)",
    "phone": "02-578-1517",
    "lat": 37.4830200110045,
    "lng": 127.040815998673,
    "link": "http://place.map.kakao.com/21351984"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초성심노인복지센터",
    "address": "서울특별시 반포대로22길 61 (서초동)",
    "phone": "02-582-6004",
    "lat": 37.4905714280514,
    "lng": 127.011758032902,
    "link": "#"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "까리따스데이케어센터",
    "address": "서울특별시 남부순환로 2124 4층 (방배동)",
    "phone": "02-523-8303",
    "lat": 37.4749858709744,
    "lng": 126.984373624524,
    "link": "http://place.map.kakao.com/25017566"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "본마을데이케어센터",
    "address": "서울특별시 본마을2길 2 (신원동)",
    "phone": "02-6933-1515",
    "lat": 37.4544319506752,
    "lng": 127.053415293461,
    "link": "http://place.map.kakao.com/14647110"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초구립방배노인데이케어센터",
    "address": "서울특별시 방배천로 48 (방배동)",
    "phone": "02-597-7992",
    "lat": 37.4807674284213,
    "lng": 126.982786858367,
    "link": "http://place.map.kakao.com/27418404"
  },
  {
    "region": "서초구",
    "type": "치매",
    "name": "서초구립방배데이케어센터",
    "address": "서울특별시 방배천로16길 5 (방배동)",
    "phone": "02-3474-7992",
    "lat": 37.4822353013283,
    "lng": 126.983058324705,
    "link": "http://place.map.kakao.com/14499271"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "성동구치매안심센터",
    "address": "서울특별시 성동구 왕십리로 5길 3 성수 1가 제2동 공공복합청사 5층",
    "phone": "499-8071~4",
    "lat": 37.5464025531618,
    "lng": 127.044349655211,
    "link": "http://place.map.kakao.com/11860318"
  },
  {
    "region": "성동구",
    "type": "복지",
    "name": "성동구보건소",
    "address": "서울특별시 성동구 홍익동 16-1",
    "phone": "2286-7000",
    "lat": 37.5675477843764,
    "lng": 127.032780758157,
    "link": "http://place.map.kakao.com/7943168"
  },
  {
    "region": "성동구",
    "type": "복지",
    "name": "성수보건지소",
    "address": "서울특별시 성수동1가 685-580",
    "phone": "2286-7820",
    "lat": 37.5463208167986,
    "lng": 127.044391588981,
    "link": "http://place.map.kakao.com/1312250750"
  },
  {
    "region": "성동구",
    "type": "복지",
    "name": "(주)비전돌봄센터",
    "address": "서울특별시 성동구 마장로 203(홍익동), 1층",
    "phone": "02-3394-7599",
    "lat": 37.5666803141894,
    "lng": 127.032423375662,
    "link": "#"
  },
  {
    "region": "성동구",
    "type": "복지",
    "name": "금호무지개노인복지센터",
    "address": "서울특별시 성동구 금호로 13길 17 (금호동2가)",
    "phone": "02-2234-4177",
    "lat": 37.5540149281483,
    "lng": 127.019142228139,
    "link": "http://place.map.kakao.com/1073160687"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "시립동부데이케어센터",
    "address": "서울특별시 성동구 마장로 23길 12(홍익동)",
    "phone": "02-3407-2739",
    "lat": 37.5676299945366,
    "lng": 127.032963032956,
    "link": "http://place.map.kakao.com/26974434"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "정수데이케어센터",
    "address": "서울특별시 성동구 한림말길 16-5 (옥수동)",
    "phone": "02-2282-1126",
    "lat": 37.5404670198709,
    "lng": 127.012756271869,
    "link": "http://place.map.kakao.com/12969997"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "성동노인종합복지관병설성동데이케이센터",
    "address": "서울특별시 성동구 마조로 77 (마장동)",
    "phone": "02-2298-5177",
    "lat": 37.5647846611665,
    "lng": 127.041239858501,
    "link": "#"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "구립서울숲데이케어센터",
    "address": "서울특별시 성동구 서울숲길54 광명빌딩 1층(성수1가2동)",
    "phone": "02-464-4477",
    "lat": 37.5479284109517,
    "lng": 127.043580039284,
    "link": "http://place.map.kakao.com/25819503"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "왕십리도선동노인복지센터 병설 데이케어센터",
    "address": "서울특별시 성동구 마장로 141 4층(상왕십리동)",
    "phone": "02-6925-7117",
    "lat": 37.5678768166342,
    "lng": 127.025530039097,
    "link": "http://place.map.kakao.com/1237136956"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "왕십리성당데이케어센터",
    "address": "서울특별시 성동구 무학로10길 21 (홍익동)",
    "phone": "02-2282-3874",
    "lat": 37.5662437742941,
    "lng": 127.033419142496,
    "link": "http://place.map.kakao.com/26801566"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "금호동성당데이케어센터",
    "address": "서울특별시 성동구 무수막18길 36 (금호동2가)",
    "phone": "02-2236-9671",
    "lat": 37.5515991391005,
    "lng": 127.02240332505,
    "link": "http://place.map.kakao.com/14648519"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "금호데이케어센터",
    "address": "서울특별시 성동구 독서당로 270 대우월드타운상가 301호",
    "phone": "02-2298-0086",
    "lat": 37.5466437145234,
    "lng": 127.019481520634,
    "link": "http://place.map.kakao.com/434861027"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "성동구립 사근동데이케어센터",
    "address": "서울특별시 성동구사근동길37",
    "phone": "02-6956-0708",
    "lat": 37.5614995718917,
    "lng": 127.045325973415,
    "link": "http://place.map.kakao.com/1277663418"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "성수데이케어센터",
    "address": "서울특별시 성동구 성덕정길 79, 정화빌딩 2층",
    "phone": "02-431-0191",
    "lat": 37.5380195701809,
    "lng": 127.052464345168,
    "link": "http://place.map.kakao.com/25819503"
  },
  {
    "region": "성동구",
    "type": "복지",
    "name": "금호무지개노인복지센터",
    "address": "서울특별시 성동구 금호로 13길 17 (금호동2가)",
    "phone": "02-2234-4177",
    "lat": 37.5540149281483,
    "lng": 127.019142228139,
    "link": "http://place.map.kakao.com/1073160687"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "서울숲 단기보호센터",
    "address": "서울특별시 성동구 뚝섬로401-2 일산빌딩 4층",
    "phone": "02-6204-7227",
    "lat": 37.5389478799426,
    "lng": 127.055403120183,
    "link": "http://place.map.kakao.com/1672127999"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "성동노인종합복지관",
    "address": "서울특별시 성동구 마조로 77",
    "phone": "2298-5117",
    "lat": 37.5647846611665,
    "lng": 127.041239858501,
    "link": "http://place.map.kakao.com/11122268"
  },
  {
    "region": "성동구",
    "type": "치매",
    "name": "왕십리도선동노인복지센터",
    "address": "서울특별시 성동구 마장로 141(상왕십리동)",
    "phone": "02-6925-0456",
    "lat": 37.5678768166342,
    "lng": 127.025530039097,
    "link": "http://place.map.kakao.com/24480877"
  },
  {
    "region": "성동구",
    "type": "복지",
    "name": "사근동노인복지센터",
    "address": "서울특별시 성동구 사근동길 37(사근동)",
    "phone": "02-6956-0707",
    "lat": 37.5614995718917,
    "lng": 127.045325973415,
    "link": "http://place.map.kakao.com/1368790398"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북구치매안심센터",
    "address": "서울특별시 성북구 화랑로 63, 5층",
    "phone": "02-918-2223,5,7",
    "lat": 37.6027616666352,
    "lng": 127.039514009476,
    "link": "http://place.map.kakao.com/9872619"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북구치매안심센터(장위석관분소)",
    "address": "서울특별시 성북구 한천로 568, 3층",
    "phone": "02-960-0662",
    "lat": 37.6104682129326,
    "lng": 127.063429853513,
    "link": "http://place.map.kakao.com/1400478247"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "성북구보건소",
    "address": "서울특별시 성북구 화랑로 63 (하월곡동)",
    "phone": "02-2241-1749",
    "lat": 37.6027616666352,
    "lng": 127.039514009476,
    "link": "http://place.map.kakao.com/11505164"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "동선보건지소",
    "address": "서울특별시 성북구 아리랑로3길 8 (동소문동)",
    "phone": "02-2241-6210",
    "lat": 37.5936080247101,
    "lng": 127.015753959431,
    "link": "http://place.map.kakao.com/11421716"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "정릉아동보건지소",
    "address": "서울특별시 성북구 보국문로4길 8",
    "phone": "02-2241-5990",
    "lat": 37.6052296283947,
    "lng": 127.011986699343,
    "link": "http://place.map.kakao.com/791234698"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "장위석관보건지소",
    "address": "서울특별시 성북구 한천로 568",
    "phone": "02-2241-6255",
    "lat": 37.6104682129326,
    "lng": 127.063429853513,
    "link": "http://place.map.kakao.com/1068974720"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "생명의전화종합사회복지관",
    "address": "서울특별시 성북구 오패산로 21",
    "phone": "02-916-9193",
    "lat": 37.6041194415259,
    "lng": 127.037068364923,
    "link": "http://place.map.kakao.com/7930567"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "장위종합사회복지관",
    "address": "서울특별시 성북구 화랑로 237, 2층",
    "phone": "02-918-3073",
    "lat": 37.6105746512423,
    "lng": 127.055690991735,
    "link": "http://place.map.kakao.com/1749526777"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "길음종합사회복지관",
    "address": "서울특별시 성북구 삼양로2길 55",
    "phone": "02-985-0161",
    "lat": 37.6067227488564,
    "lng": 127.026793261352,
    "link": "http://place.map.kakao.com/8694966"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "정릉종합사회복지관",
    "address": "서울특별시 성북구 솔샘로5길 92",
    "phone": "02-909-0434",
    "lat": 37.6112025301568,
    "lng": 127.001231451993,
    "link": "http://place.map.kakao.com/8503098"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "월곡종합사회복지관",
    "address": "서울특별시 성북구 오패산로16길 23",
    "phone": "02-911-5511",
    "lat": 37.6089795926719,
    "lng": 127.037536932026,
    "link": "http://place.map.kakao.com/10665264"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북노인종합복지관",
    "address": "서울특별시 성북구 종암로15길 10",
    "phone": "02-929-7950",
    "lat": 37.5978133178033,
    "lng": 127.03439034028,
    "link": "http://place.map.kakao.com/25505525"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "장위실버복지센터",
    "address": "서울특별시 성북구 한천로 708 (장위동)",
    "phone": "02-913-3369",
    "lat": 37.62009081725,
    "lng": 127.053512520284,
    "link": "http://place.map.kakao.com/1757543653"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "상월곡실버복지센터",
    "address": "서울특별시 성북구 화랑로18길 6(상월곡동)",
    "phone": "02-963-1082",
    "lat": 37.6058502678493,
    "lng": 127.048221145332,
    "link": "http://place.map.kakao.com/9923943"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "석관실버복지센터",
    "address": "서울특별시 성북구 화랑로32길 88(석관동)",
    "phone": "02-957-9923",
    "lat": 37.6067059209834,
    "lng": 127.058245880188,
    "link": "http://place.map.kakao.com/13009939"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "정릉실버복지센터",
    "address": "서울특별시 성북구 솔샘로 8(정릉동)",
    "phone": "02-916-0204",
    "lat": 37.6082419738668,
    "lng": 127.004658448177,
    "link": "http://place.map.kakao.com/26973907"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "삼선실버복지센터",
    "address": "서울특별시 성북구 삼선교로18길 41(삼선동)",
    "phone": "02-6925-4112",
    "lat": 37.5891539114181,
    "lng": 127.014079224649,
    "link": "http://place.map.kakao.com/2004744873"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "죽헌 미르데이센터(성북1호)",
    "address": "서울특별시 성북구 보국문로 10 (정릉동, 부광빌딩 5층)",
    "phone": "02-919-9909",
    "lat": 37.6055372596331,
    "lng": 127.011654702043,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "길음안나데이케어센터",
    "address": "서울특별시 성북구 길음로9길 46 (길음동)",
    "phone": "02-940-3510",
    "lat": 37.6054387238333,
    "lng": 127.017876249919,
    "link": "http://place.map.kakao.com/1660926753"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "동소문데이케어센터",
    "address": "서울특별시 성북구 동소문로11길 18 101호 (동소문동4가, 삼총사타운)",
    "phone": "02-926-7273",
    "lat": 37.5919849877894,
    "lng": 127.011810881995,
    "link": "http://place.map.kakao.com/24956068"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "정릉데이케어센터",
    "address": "서울특별시 성북구 솔샘로 8 (정릉동)",
    "phone": "02-916-0204",
    "lat": 37.6082419738668,
    "lng": 127.004658448177,
    "link": "http://place.map.kakao.com/27469444"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "삼선데이케어센터",
    "address": "서울특별시 성북구 동소문로 40 6층 (동소문동3가)",
    "phone": "02-6437-7272",
    "lat": 37.5900682539204,
    "lng": 127.010464664488,
    "link": "http://place.map.kakao.com/26574586"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "덕수노인복지센터",
    "address": "서울특별시 성북구 성북로28길 14 (성북동)",
    "phone": "02-762-4262",
    "lat": 37.5953423336828,
    "lng": 126.993849142614,
    "link": "http://place.map.kakao.com/1626538985"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "석관데이케어센터",
    "address": "서울특별시 성북구 화랑로 278 5, 6층 (석관동)",
    "phone": "02-963-9993",
    "lat": 37.6118840328015,
    "lng": 127.059972245172,
    "link": "http://place.map.kakao.com/1189951417"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "길음데이케어센터",
    "address": "서울특별시 성북구 삼양로2길 55 2층 (길음동)",
    "phone": "02-989-0161",
    "lat": 37.6067227488564,
    "lng": 127.026793261352,
    "link": "http://place.map.kakao.com/8795011"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "시립성북노인종합복지관 주간보호센터",
    "address": "서울특별시 성북구 종암로21길 21-4 (종암동)",
    "phone": "02-929-4956",
    "lat": 37.5996284674579,
    "lng": 127.033403154632,
    "link": "http://place.map.kakao.com/1694270797"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "A+ 실버웨이 성북데이케어센터",
    "address": "서울특별시 성북구 북악산로 844 상가동 2층 (돈암동, 브라운스톤 돈암아파트)",
    "phone": "070-4238-5825",
    "lat": 37.5973870636459,
    "lng": 127.019322962491,
    "link": "http://place.map.kakao.com/1958289447"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북구립 장위데이케어센터",
    "address": "서울특별시 성북구 한천로 708 2층 (장위동)",
    "phone": "02-913-3368",
    "lat": 37.62009081725,
    "lng": 127.053512520284,
    "link": "http://place.map.kakao.com/74234892"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북솔샘데이케어센터",
    "address": "서울특별시 성북구 종암로19길 50 3층 (종암동, 지훈빌딩)",
    "phone": "02-919-8424",
    "lat": 37.5980474744753,
    "lng": 127.031861054284,
    "link": "http://place.map.kakao.com/348435885"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "돌곶이데이케어방문요양센터",
    "address": "서울특별시 성북구 화랑로30길 19 (석관동)",
    "phone": "02-959-9998",
    "lat": 37.6096845922933,
    "lng": 127.055631095447,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "월곡데이케어센터",
    "address": "서울특별시 성북구 오패산로10길 30 204호 (하월곡동, 영광프라자)",
    "phone": "02-911-2882",
    "lat": 37.6050974545329,
    "lng": 127.038511863008,
    "link": "http://place.map.kakao.com/309327051"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "행복데이케어센터",
    "address": "서울특별시 성북구 오패산로 13 2층 (하월곡동)",
    "phone": "02-921-8639",
    "lat": 37.6034702633832,
    "lng": 127.037115153165,
    "link": "http://place.map.kakao.com/1750629103"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "명성노인복지센터",
    "address": "서울특별시 성북구 보국문로4길 8 2층 (정릉동)",
    "phone": "02-915-2335",
    "lat": 37.6052296283947,
    "lng": 127.011986699343,
    "link": "http://place.map.kakao.com/27469444"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "보문사랑데이케어센터",
    "address": "서울특별시 성북구 고려대로 28 B1층 (안암동2가, 밀로바니)",
    "phone": "02-927-7600",
    "lat": 37.5860793522352,
    "lng": 127.02233292904,
    "link": "http://place.map.kakao.com/274630031"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "A+효담라이프케어 성북데이케어센터",
    "address": "서울특별시 성북구 화랑로 265 3층 (장위동, H house)",
    "phone": "02-977-9151",
    "lat": 37.6118210492704,
    "lng": 127.058181234512,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "바른데이케어센터",
    "address": "서울특별시 성북구 보문로40길 11 4층 (동소문동5가)",
    "phone": "02-928-8890",
    "lat": 37.5918586065082,
    "lng": 127.014025610945,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "성북힐 병설 데이케어",
    "address": "서울특별시 성북구 성북로31가길 21 (성북동)",
    "phone": "02-3675-5878",
    "lat": 37.595397457251,
    "lng": 126.988732893717,
    "link": "http://place.map.kakao.com/1518279236"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "종암데이케어센터",
    "address": "서울특별시 성북구 종암로30길 50 1층 (종암동)",
    "phone": "02-909-3953",
    "lat": 37.602166333653,
    "lng": 127.035409389136,
    "link": "http://place.map.kakao.com/1813670831"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "A+국민요양복지센터",
    "address": "서울특별시 성북구 화랑로37길 7 (장위동, 모아 뉴캐슬 102호)",
    "phone": "02-915-7789",
    "lat": 37.6121262874278,
    "lng": 127.058215450062,
    "link": "http://place.map.kakao.com/2074309973"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "진각홈케어 성북센터",
    "address": "서울특별시 성북구 장월로1길 107 302호 (하월곡동)",
    "phone": "02-913-3525",
    "lat": 37.6044464781713,
    "lng": 127.043227041837,
    "link": "http://place.map.kakao.com/1753521154"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "(A)비지팅엔젤스 성북지점",
    "address": "서울특별시 성북구 정릉로 448 2층 (종암동)",
    "phone": "02-942-5004",
    "lat": 37.6035281379097,
    "lng": 127.031083012341,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "고운실버복지센터",
    "address": "서울특별시 성북구 정릉로31나길 11 (정릉동, 1층)",
    "phone": "02-942-2001",
    "lat": 37.6043385542856,
    "lng": 127.015084665094,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "한성실버케어센터",
    "address": "서울특별시 성북구 아리랑로 46-1 (동선동5가)",
    "phone": "02-926-8004",
    "lat": 37.5969033690708,
    "lng": 127.015314165674,
    "link": "http://place.map.kakao.com/18266831"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "가족같은 노인요양복지센터",
    "address": "서울특별시 성북구 북악산로 906 (돈암동, 일류타워맨숀 108,201,207,208,210호)",
    "phone": "02-921-4673",
    "lat": 37.5960009863853,
    "lng": 127.022341668911,
    "link": "http://place.map.kakao.com/27344945"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "사랑나무재가복지센터",
    "address": "서울특별시 성북구 종암로 182 2층 (하월곡동)",
    "phone": "02-980-6161",
    "lat": 37.6060587021854,
    "lng": 127.031597427516,
    "link": "http://place.map.kakao.com/1077981783"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "바울방문요양센터",
    "address": "서울특별시 성북구 보국문로 116 210호 (정릉동, 힐스테이트3차 상가)",
    "phone": "02-395-2559",
    "lat": 37.615141948923,
    "lng": 127.007701936255,
    "link": "http://place.map.kakao.com/12648408"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "기쁨방문요양센터",
    "address": "서울특별시 성북구 오패산로17길 23-20 (하월곡동)",
    "phone": "02-960-3005",
    "lat": 37.6073157449037,
    "lng": 127.034861992136,
    "link": "http://place.map.kakao.com/1749193708"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "조이실버복지타운",
    "address": "서울특별시 성북구 화랑로11길 26 (하월곡동, 갑을명가 지층B 109호)",
    "phone": "02-909-7070",
    "lat": 37.6032954435101,
    "lng": 127.04203446379,
    "link": "http://place.map.kakao.com/2106115354"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "사회적협동조합 성북나눔돌봄센터",
    "address": "서울특별시 성북구 삼선교로 4-1 3층 (삼선동1가)",
    "phone": "02-921-7419",
    "lat": 37.5879818404811,
    "lng": 127.006494674801,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "섬김노인복지센터",
    "address": "서울특별시 성북구 동소문로 40 6층 (동소문동3가, 연세빌딩)",
    "phone": "02-6427-7272",
    "lat": 37.5900682539204,
    "lng": 127.010464664488,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "하늘의 별 방문요양센터",
    "address": "서울특별시 성북구 동소문로 3-1 302호 (동소문동1가)",
    "phone": "02-743-3217",
    "lat": 37.5889611183766,
    "lng": 127.006690750779,
    "link": "http://place.map.kakao.com/20035156"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "은빛사랑 장기요양복지센터",
    "address": "서울특별시 성북구 보국문로 77 (정릉동, 2층)",
    "phone": "02-909-2632",
    "lat": 37.6111423965072,
    "lng": 127.008614267602,
    "link": "http://place.map.kakao.com/20550719"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "늘봄방문요양센터",
    "address": "서울특별시 성북구 창경궁로35다길 100 1층 (성북동)",
    "phone": "02-762-1655",
    "lat": 37.5921268455987,
    "lng": 127.001430307208,
    "link": "http://place.map.kakao.com/1225817847"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "서울재가복지센터",
    "address": "서울특별시 성북구 동소문로 225 4층 (길음동)",
    "phone": "02-919-6911",
    "lat": 37.6022090585735,
    "lng": 127.021999036579,
    "link": "http://place.map.kakao.com/175829156"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "길상 재가복지센터",
    "address": "서울특별시 성북구 동소문로 19 4층 (동소문동1가)",
    "phone": "02-6223-8033",
    "lat": 37.5895285651471,
    "lng": 127.008101357916,
    "link": "http://place.map.kakao.com/785088950"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다솜재가복지센터",
    "address": "서울특별시 성북구 돌곶이로34길 13 2층 (장위동)",
    "phone": "02-966-2088",
    "lat": 37.6164730847223,
    "lng": 127.051062707179,
    "link": "http://place.map.kakao.com/710375303"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "엔젤홈케어성북지사",
    "address": "서울특별시 성북구 보문로 181-1 2층 (삼선동4가)",
    "phone": "02-922-7366",
    "lat": 37.5900802997059,
    "lng": 127.014911495397,
    "link": "http://place.map.kakao.com/880787209"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다선방문요양센터",
    "address": "서울특별시 성북구 월계로8길 23 (하월곡동)",
    "phone": "02-6140-5325",
    "lat": 37.6090724687974,
    "lng": 127.032749255502,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "(+α)동북홈케어서비스",
    "address": "서울특별시 성북구 동소문로44길 43, 101동 1층 109호 (하월곡동, 성북힐스테이트)",
    "phone": "02-912-7553",
    "lat": 37.6065248355905,
    "lng": 127.030372252153,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "도움마루",
    "address": "서울특별시 성북구 한천로76가길 33 (석관동)",
    "phone": "02-966-1080",
    "lat": 37.6096999490142,
    "lng": 127.065067328561,
    "link": "http://place.map.kakao.com/27306539"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "올래노인복지센터",
    "address": "서울특별시 성북구 동소문로 248 105동 상가동18-2호 (길음동, 돈암2-1 삼부아파트)",
    "phone": "02-909-5017",
    "lat": 37.6034576002933,
    "lng": 127.024541211803,
    "link": "http://place.map.kakao.com/13568636"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "그린실버 복지센터",
    "address": "서울특별시 성북구 장위로45길 4 (장위동)",
    "phone": "02-915-2334",
    "lat": 37.6152133468075,
    "lng": 127.054435749739,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "(A)효사랑재가복지센터",
    "address": "서울특별시 성북구 보문로 189 203호 (삼선동4가, 동진빌딩)",
    "phone": "02-925-1232",
    "lat": 37.5906175488784,
    "lng": 127.014284327263,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "나누우리 노인복지센터",
    "address": "서울특별시 성북구 돌곶이로8다길 37 1층 (석관동)",
    "phone": "02-965-6598",
    "lat": 37.608695647972,
    "lng": 127.062337938902,
    "link": "http://place.map.kakao.com/26274842"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "에덴노인요양센터",
    "address": "서울특별시 성북구 장위로 78 3층 (장위동)",
    "phone": "02-942-1634",
    "lat": 37.6137849220256,
    "lng": 127.045258019085,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "알찬간호요양센터",
    "address": "서울특별시 성북구 오패산로3길 17 상가동11호 (하월곡동, 동신아파트)",
    "phone": "070-7786-8293",
    "lat": 37.6045941277759,
    "lng": 127.034545440189,
    "link": "http://place.map.kakao.com/1433666974"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "한마음노인요양센터",
    "address": "서울특별시 성북구 돌곶이로27길 54 1층 (장위동)",
    "phone": "02-6228-7789",
    "lat": 37.6110254671428,
    "lng": 127.052836672299,
    "link": "http://place.map.kakao.com/641544189"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "행운재가노인복지센터",
    "address": "서울특별시 성북구 화랑로13길 42-19 1층 (하월곡동)",
    "phone": "02-942-3245",
    "lat": 37.6057000467108,
    "lng": 127.042423809449,
    "link": "http://place.map.kakao.com/1680780711"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "유민노인방문요양센터",
    "address": "서울특별시 성북구 장위로26길 20 (장위동)",
    "phone": "02-763-3962",
    "lat": 37.6129205091563,
    "lng": 127.045503496789,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "방문요양마루",
    "address": "서울특별시 성북구 동소문로20길 29-18 4층 (동선동1가)",
    "phone": "02-953-7680",
    "lat": 37.5913990589046,
    "lng": 127.017688782938,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "참사랑요양센터",
    "address": "서울특별시 성북구 장위로 133-1 (장위동)",
    "phone": "070-4105-8891",
    "lat": 37.6138266686638,
    "lng": 127.051552793398,
    "link": "http://place.map.kakao.com/366161456"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "더불어재가노인복지센터",
    "address": "서울특별시 성북구 아리랑로19나길 1-1 1층 (정릉동)",
    "phone": "02-909-6367",
    "lat": 37.6023550192152,
    "lng": 127.011062050729,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "정다운재가노인복지센터",
    "address": "서울특별시 성북구 동소문로 248 102동204호 (길음동, 삼부아파트)",
    "phone": "02-909-0547",
    "lat": 37.6034576002933,
    "lng": 127.024541211803,
    "link": "http://place.map.kakao.com/13583847"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성실요양센터",
    "address": "서울특별시 성북구 고려대로17가길 78 201호 (안암동1가, 래미안상가)",
    "phone": "02-928-7363",
    "lat": 37.5891469049483,
    "lng": 127.022632984333,
    "link": "http://place.map.kakao.com/18320676"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "좋은이웃노인재가센터",
    "address": "서울특별시 성북구 삼선교로10길 45 5층 (삼선동2가)",
    "phone": "02-762-5326",
    "lat": 37.5861829422572,
    "lng": 127.010016222727,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "VIP korea 가정방문요양센터(성북)",
    "address": "서울특별시 성북구 동소문로11길 44 1층 (동소문동4가)",
    "phone": "02-3291-2004",
    "lat": 37.593289009152,
    "lng": 127.011652791647,
    "link": "http://place.map.kakao.com/593821015"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "뿌리깊은나무방문요양센터",
    "address": "서울특별시 성북구 종암로14길 12-16 (종암동)",
    "phone": "02-923-1404",
    "lat": 37.5964897421103,
    "lng": 127.036261966628,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "사차원재가센터",
    "address": "서울특별시 성북구 장월로28길 30 2층 (장위동)",
    "phone": "02-909-3773",
    "lat": 37.6171381755093,
    "lng": 127.051931351909,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "삼혜재가복지센터",
    "address": "서울특별시 성북구 화랑로32길 127 (석관동)",
    "phone": "02-957-5816",
    "lat": 37.6054660749049,
    "lng": 127.059676721553,
    "link": "http://place.map.kakao.com/1927264897"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "감동재가복지센터",
    "address": "서울특별시 성북구 동소문로 118 1301호 (동선동1가, 플라망스타워)",
    "phone": "02-921-2506",
    "lat": 37.5933260265911,
    "lng": 127.018175678094,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "정성재가복지센터",
    "address": "서울특별시 성북구 보문로 40 605호 (보문동7가)",
    "phone": "02-924-2560",
    "lat": 37.5792691693574,
    "lng": 127.022927055504,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "맑은샘복지센터",
    "address": "서울특별시 성북구 화랑로40길 22-23 (석관동)",
    "phone": "070-4793-0191",
    "lat": 37.61231357086,
    "lng": 127.063350780077,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다함께노인복지센터",
    "address": "서울특별시 성북구 화랑로40길 33 101호 (석관동)",
    "phone": "02-6205-9350",
    "lat": 37.6134332241626,
    "lng": 127.063360790775,
    "link": "http://place.map.kakao.com/1043976398"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "케어닥 방문요양센터 성북점",
    "address": "서울특별시 성북구 종암로24가길 53 123호 (종암동, 종암에스케이아파트)",
    "phone": "02-912-9861",
    "lat": 37.6008413496899,
    "lng": 127.037976638554,
    "link": "http://place.map.kakao.com/2089771950"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "드림실버복지센터",
    "address": "서울특별시 성북구 동소문로11길 18 208호 (동소문동4가, 삼총사타운)",
    "phone": "02-923-2653",
    "lat": 37.5919849877894,
    "lng": 127.011810881995,
    "link": "http://place.map.kakao.com/2042335931"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "한마음재가복지센터",
    "address": "서울특별시 성북구 돌곶이로22길 41 1층 (석관동)",
    "phone": "02-962-7778",
    "lat": 37.6106206424997,
    "lng": 127.060195479319,
    "link": "http://place.map.kakao.com/60689011"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "효심노인복지센터",
    "address": "서울특별시 성북구 장위로 89-1 1층 (장위동)",
    "phone": "02-909-5950",
    "lat": 37.6139038740781,
    "lng": 127.046819406209,
    "link": "http://place.map.kakao.com/809201535"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "이룸방문요양센터",
    "address": "서울특별시 성북구 동소문로11길 44 1층102호 (동소문동4가)",
    "phone": "02-3291-2004",
    "lat": 37.593289009152,
    "lng": 127.011652791647,
    "link": "http://place.map.kakao.com/1915369464"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다사랑노인재가센터",
    "address": "서울특별시 성북구 돌곶이로8가길 29 (석관동)",
    "phone": "02-962-5800",
    "lat": 37.6081479616234,
    "lng": 127.061257613067,
    "link": "http://place.map.kakao.com/710727891"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "샘터시니어 재가복지센터",
    "address": "서울특별시 성북구 장월로1길 28 상가동2층 201호 (상월곡동, 동아에코빌아파트)",
    "phone": "02-959-3232",
    "lat": 37.6087723133633,
    "lng": 127.045612298275,
    "link": "http://place.map.kakao.com/1196961677"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "돌곶이데이케어방문요양센터",
    "address": "서울특별시 성북구 화랑로30길 19 (석관동)",
    "phone": "02-959-9998",
    "lat": 37.6096845922933,
    "lng": 127.055631095447,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "복지",
    "name": "행복한섬김센터",
    "address": "서울특별시 성북구 보국문로16길 68 (정릉동)",
    "phone": "02-914-6858",
    "lat": 37.6127963826598,
    "lng": 127.010350850673,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다나을방문요양센터",
    "address": "서울특별시 성북구 동소문로34길 24 비상가동207호 (돈암동, 돈암삼성아파트)",
    "phone": "02-6396-6060",
    "lat": 37.5989927554427,
    "lng": 127.023132747169,
    "link": "http://place.map.kakao.com/1517175129"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "보문사랑데이케어센터",
    "address": "서울특별시 성북구 고려대로 28 B1층 (안암동2가, 밀로바니)",
    "phone": "02-927-7600",
    "lat": 37.5860793522352,
    "lng": 127.02233292904,
    "link": "http://place.map.kakao.com/274630031"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "미라클재가복지센터",
    "address": "서울특별시 성북구 월계로36길 27 상가동106호 (장위동)",
    "phone": "02-916-1500",
    "lat": 37.6214311096186,
    "lng": 127.046309525743,
    "link": "http://place.map.kakao.com/1456834771"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "The섬김 재가요양복지센터",
    "address": "서울특별시 성북구 장위로35길 34 202호 (장위동)",
    "phone": "02-943-9322",
    "lat": 37.6145677530322,
    "lng": 127.048746537418,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "예닮재가복지센터",
    "address": "서울특별시 성북구 오패산로8길 4-4 지하층1호 (하월곡동)",
    "phone": "02-6014-8144",
    "lat": 37.6046354572259,
    "lng": 127.037579142195,
    "link": "http://place.map.kakao.com/20949719"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "고구려복지센터",
    "address": "서울특별시 성북구 한천로 598 4층 (석관동, 세진빌딩)",
    "phone": "02-6223-1008",
    "lat": 37.6125640587711,
    "lng": 127.061278563983,
    "link": "http://place.map.kakao.com/1818600804"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북참사랑재가복지센터",
    "address": "서울특별시 성북구 북악산로17길 2 (돈암동)",
    "phone": "02-6449-0092",
    "lat": 37.5986934669417,
    "lng": 127.020588744241,
    "link": "http://place.map.kakao.com/1206729284"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "A+그린실버복지센터",
    "address": "서울특별시 성북구 화랑로 104 2층 201호 (하월곡동)",
    "phone": "02-909-3388",
    "lat": 37.6033677698635,
    "lng": 127.043343966906,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "나눔어르신복지센터",
    "address": "서울특별시 성북구 오패산로17길 12-17 (하월곡동)",
    "phone": "02-943-2277",
    "lat": 37.6089891515702,
    "lng": 127.034866057567,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북천사 방문재가복지센터",
    "address": "서울특별시 성북구 솔샘로6길 41 (정릉동)",
    "phone": "010-3934-9766",
    "lat": 37.6096344885074,
    "lng": 127.007474630945,
    "link": "http://place.map.kakao.com/1440271162"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "상록수방문요양센터",
    "address": "서울특별시 성북구 종암로36길 41-13 1층 다호 (하월곡동)",
    "phone": "02-983-4958",
    "lat": 37.6065343166412,
    "lng": 127.033619380391,
    "link": "http://place.map.kakao.com/1995577772"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "한사랑 재가노인복지센터",
    "address": "서울특별시 성북구 장위로11길 62 102호 (장위동)",
    "phone": "070-7501-2462",
    "lat": 37.6165638339774,
    "lng": 127.042112043521,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "성북재가노인복지센터",
    "address": "서울특별시 성북구 화랑로 207 3층 (장위동)",
    "phone": "02-929-1234",
    "lat": 37.6090261680369,
    "lng": 127.052845790611,
    "link": "http://place.map.kakao.com/54937231"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "케어로그 재가복지센터",
    "address": "서울특별시 성북구 월곡로5나길 2-1 (종암동)",
    "phone": "02-2038-2112",
    "lat": 37.5979117186109,
    "lng": 127.038713685401,
    "link": "http://place.map.kakao.com/983518789"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "효사랑재가요양센터",
    "address": "서울특별시 성북구 정릉로36길 55 1층 (정릉동)",
    "phone": "02-909-1131",
    "lat": 37.6022189098962,
    "lng": 127.015582398215,
    "link": "http://place.map.kakao.com/1771364458"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "(A+)가나복지센터",
    "address": "서울특별시 성북구 월곡로5길 46 1층 (종암동)",
    "phone": "02-942-1359",
    "lat": 37.5985868265415,
    "lng": 127.037043764924,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "A+효담라이프케어 성북데이케어센터",
    "address": "서울특별시 성북구 화랑로 265 3층 (장위동, H house)",
    "phone": "02-977-9151",
    "lat": 37.6118210492704,
    "lng": 127.058181234512,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "가장조은 노인요양복지센터",
    "address": "서울특별시 성북구 북악산로 906 2층 209호 (돈암동, 일류타워맨숀)",
    "phone": "02-925-4673",
    "lat": 37.5960009863853,
    "lng": 127.022341668911,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "양지방문요양센터",
    "address": "서울특별시 성북구 동소문로23길 16-22 (동선동4가)",
    "phone": "070-8714-9983",
    "lat": 37.5949248781419,
    "lng": 127.017902495752,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "일류노인요양복지센터",
    "address": "서울특별시 성북구 북악산로 906 212호 (돈암동, 일류타워맨션)",
    "phone": "02-926-4673",
    "lat": 37.5960009863853,
    "lng": 127.022341668911,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "정겨운재가방문요양센터",
    "address": "서울특별시 성북구 삼선교로24길 60 1층 (삼선동5가)",
    "phone": "02-924-1114",
    "lat": 37.5877336283293,
    "lng": 127.01716822549,
    "link": "http://place.map.kakao.com/1928726703"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "하늘빛재가센터",
    "address": "서울특별시 성북구 화랑로19가길 22 (장위동)",
    "phone": "02-6015-1776",
    "lat": 37.610311891041,
    "lng": 127.050346904375,
    "link": "http://place.map.kakao.com/1066287478"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "도담케어 방문요양센터",
    "address": "서울특별시 성북구 보국문로 90 3층 (정릉동)",
    "phone": "02-943-0898",
    "lat": 37.6123537923525,
    "lng": 127.008390833,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다솜플러스재가복지센터",
    "address": "서울특별시 성북구 돌곶이로34길 13 1층 (장위동)",
    "phone": "02-943-2088",
    "lat": 37.6164730847223,
    "lng": 127.051062707179,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "나눔과누림재가요양복지센터",
    "address": "서울특별시 성북구 오패산로19길 25 1층1호 (하월곡동)",
    "phone": "02-909-1864",
    "lat": 37.6094756147642,
    "lng": 127.034494694442,
    "link": "http://place.map.kakao.com/208572730"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "가나안어르신방문요양센터",
    "address": "서울특별시 성북구 삼양로 18 2층 (길음동)",
    "phone": "02-984-6006",
    "lat": 37.6048733434108,
    "lng": 127.024889009113,
    "link": "http://place.map.kakao.com/1944957766"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "이화방문요양센터",
    "address": "서울특별시 성북구 지봉로23길 36 (보문동2가)",
    "phone": "02-922-0595",
    "lat": 37.5866795054333,
    "lng": 127.018115300365,
    "link": "http://place.map.kakao.com/1573182532"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "연세재가복지센터",
    "address": "서울특별시 성북구 삼선교로 12 5층 (삼선동1가)",
    "phone": "02-765-4777",
    "lat": 37.5875911326329,
    "lng": 127.007142383963,
    "link": "http://place.map.kakao.com/41831827"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "아리아케어 방문요양 성북 종암센터",
    "address": "서울특별시 성북구 월곡로7길 1 (종암동)",
    "phone": "02-912-9989",
    "lat": 37.5978015670037,
    "lng": 127.03913996741,
    "link": "http://place.map.kakao.com/1952601055"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "한결처럼재가복지센터",
    "address": "서울특별시 성북구 정릉로 251 701호 (정릉동)",
    "phone": "02-941-1656",
    "lat": 37.6047223777771,
    "lng": 127.0119196884,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "햇볕재가복지센터",
    "address": "서울특별시 성북구 화랑로32길 54-5 1층 (석관동)",
    "phone": "02-967-6592",
    "lat": 37.6079783874421,
    "lng": 127.057328165001,
    "link": "http://place.map.kakao.com/134166662"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "봉춘재가복지센터",
    "address": "서울특별시 성북구 종암로18길 3-4 (종암동)",
    "phone": "02-941-7555",
    "lat": 37.5988982220678,
    "lng": 127.034932575644,
    "link": "http://place.map.kakao.com/914396770"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "효신재가복지센터",
    "address": "서울특별시 성북구 돌곶이로15길 27 103호 (석관동)",
    "phone": "02-965-2220",
    "lat": 37.6076122643788,
    "lng": 127.058351458601,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "평강재가방문요양센터",
    "address": "서울특별시 성북구 화랑로38길 17 101호 (석관동)",
    "phone": "02-966-7420",
    "lat": 37.6112208500608,
    "lng": 127.059725150383,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "우리마을 재가요양센터",
    "address": "서울특별시 성북구 종암로25길 29 405호 (종암동)",
    "phone": "02-921-2588",
    "lat": 37.6000894093972,
    "lng": 127.031453691426,
    "link": "http://place.map.kakao.com/520980228"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "한솔재가복지센터",
    "address": "서울특별시 성북구 한천로69길 6-12 (석관동)",
    "phone": "02-959-1155",
    "lat": 37.6086651922451,
    "lng": 127.06435643825,
    "link": "http://place.map.kakao.com/1410252776"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "가족처럼재가복지센터",
    "address": "서울특별시 성북구 장위로8길 1 1층 (장위동)",
    "phone": "02-986-3695",
    "lat": 37.6133779891519,
    "lng": 127.038811631061,
    "link": "http://place.map.kakao.com/1585042500"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다온재가복지센터",
    "address": "서울특별시 성북구 정릉로38마길 29 (정릉동, 상가1 205호)",
    "phone": "02-6326-0509",
    "lat": 37.6013415261907,
    "lng": 127.016885980062,
    "link": "http://place.map.kakao.com/2034826354"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "가자 재가방문요양센터",
    "address": "서울특별시 성북구 한천로99길 24-23 201호 (장위동)",
    "phone": "02-943-0169",
    "lat": 37.6221108324966,
    "lng": 127.050018095859,
    "link": "http://place.map.kakao.com/804324606"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "누구나 방문요양센터",
    "address": "서울특별시 성북구 종암로28길 69 (종암동)",
    "phone": "02-6368-7075",
    "lat": 37.6003338678611,
    "lng": 127.035212273461,
    "link": "http://place.map.kakao.com/751217815"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "더불어효재가복지센터",
    "address": "서울특별시 성북구 아리랑로19나길 1-1 지층 (정릉동)",
    "phone": "02-943-6367",
    "lat": 37.6023550192152,
    "lng": 127.011062050729,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "보은재가복지센터",
    "address": "서울특별시 성북구 동소문로26다길 18-2 (동선동3가)",
    "phone": "02-929-8953",
    "lat": 37.5946364165367,
    "lng": 127.020454011866,
    "link": "http://place.map.kakao.com/1220201021"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "정성드림방문요양센터",
    "address": "서울특별시 성북구 돌곶이로8길 47 2층 (석관동)",
    "phone": "02-6396-9998",
    "lat": 37.6071729582025,
    "lng": 127.063887083409,
    "link": "http://place.map.kakao.com/1381705483"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "참사랑재가노인복지센터",
    "address": "서울특별시 성북구 동선동 294번지 204호",
    "phone": "02-921-5758",
    "lat": 37.5902258684163,
    "lng": 127.021535811464,
    "link": "http://place.map.kakao.com/353675215"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "여기 조은 재가복지센터",
    "address": "서울특별시 성북구 보문로 119-1 2층 201호 (보문동2가)",
    "phone": "02-927-7728",
    "lat": 37.5856907147224,
    "lng": 127.018950731134,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "A+선담방문요양센터",
    "address": "서울특별시 성북구 보문로 150 202호 (삼선동5가)",
    "phone": "02-929-2802",
    "lat": 37.5883031441075,
    "lng": 127.017788026247,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "다온누리방문요양센터",
    "address": "서울특별시 성북구 아리랑로 25 301호 (동소문동6가)",
    "phone": "02-913-1770",
    "lat": 37.5950103285301,
    "lng": 127.015751310991,
    "link": "http://place.map.kakao.com/1635549162"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "바른데이케어센터",
    "address": "서울특별시 성북구 보문로40길 11 4층 (동소문동5가)",
    "phone": "02-928-8890",
    "lat": 37.5918586065082,
    "lng": 127.014025610945,
    "link": "#"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "동아돌봄재가센터",
    "address": "서울특별시 성북구 보문로31길 18 1층 (삼선동5가)",
    "phone": "02-922-6214",
    "lat": 37.588520489386,
    "lng": 127.015700238197,
    "link": "http://place.map.kakao.com/1912515945"
  },
  {
    "region": "성북구",
    "type": "치매",
    "name": "스마일시니어이롬재가방문요양센터",
    "address": "서울특별시 성북구 한천로70길 15-1 1층 (석관동)",
    "phone": "02-957-0233",
    "lat": 37.6092774508905,
    "lng": 127.065274443388,
    "link": "http://place.map.kakao.com/2025322356"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "송파구치매안심센터",
    "address": "서울특별시 송파구 충민로 184 1층",
    "phone": "02-2147-5050",
    "lat": 37.4857949194391,
    "lng": 127.134322169385,
    "link": "http://place.map.kakao.com/9153842"
  },
  {
    "region": "송파구",
    "type": "복지",
    "name": "송파구보건소",
    "address": "서울 송파구 올림픽로 326",
    "phone": "02-2147-3450",
    "lat": 37.514477182474,
    "lng": 127.105859984389,
    "link": "http://place.map.kakao.com/7963512"
  },
  {
    "region": "송파구",
    "type": "복지",
    "name": "송파구 보건지소",
    "address": "서울특별시 송파구 양산로 5",
    "phone": "02-2147-4840",
    "lat": 37.4897702878363,
    "lng": 127.142670990804,
    "link": "http://place.map.kakao.com/27211441"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "A플러스잠실데이케어센터",
    "address": "서울특별시 송파구 백제고분로235 (삼전동)",
    "phone": "02-2202-2235",
    "lat": 37.5032314998875,
    "lng": 127.092871492532,
    "link": "http://place.map.kakao.com/2042529806"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "그린리버노인복지센터",
    "address": "서울특별시 송파구 성내천로 189 (마천동)",
    "phone": "02-406-2688",
    "lat": 37.5014588400221,
    "lng": 127.149320855567,
    "link": "#"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "늘봄노인주야간보호센터",
    "address": "서울특별시 송파구 마천로264 (거여동)",
    "phone": "02-400-7978",
    "lat": 37.4980805219712,
    "lng": 127.146149512256,
    "link": "http://place.map.kakao.com/1407167639"
  },
  {
    "region": "송파구",
    "type": "복지",
    "name": "다원복지센터",
    "address": "서울특별시 송파구 새말로6길 15 (문정동)",
    "phone": "02-430-9733",
    "lat": 37.482185078498,
    "lng": 127.127028929763,
    "link": "#"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "마천데이케어센터",
    "address": "서울특별시 송파구 마천로65길4 (마천동)",
    "phone": "02-409-5264",
    "lat": 37.4917642424618,
    "lng": 127.155638620894,
    "link": "http://place.map.kakao.com/14648390"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "문정데이케어센터",
    "address": "서울특별시 송파구 동남로4길 36 (문정동)",
    "phone": "02-403-3677",
    "lat": 37.4870676299411,
    "lng": 127.124584820279,
    "link": "http://place.map.kakao.com/13322498"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "민들레데이케어센터",
    "address": "서울특별시 송파구 성내천로 193 (마천동)",
    "phone": "02-448-0166",
    "lat": 37.501481563891,
    "lng": 127.149804368074,
    "link": "http://place.map.kakao.com/14648390"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "브라보 데이케어 송파라운지",
    "address": "서울특별시 송파구 가락로 99",
    "phone": "02-1660-4277",
    "lat": 37.5011513260496,
    "lng": 127.106959641237,
    "link": "http://place.map.kakao.com/65309158"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "사랑드림주야간보호센터",
    "address": "서울특별시 송파구 백제고분로 469 (방이동)",
    "phone": "02-417-0093",
    "lat": 37.5125340544667,
    "lng": 127.113267654848,
    "link": "http://place.map.kakao.com/812251193"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "송파 365데이케어센터",
    "address": "서울특별시 송파구 거마로 12 (거여동)",
    "phone": "02-409-2388",
    "lat": 37.4939024396114,
    "lng": 127.145001973053,
    "link": "http://place.map.kakao.com/245118646"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "송파노인복지센터",
    "address": "서울특별시 송파구 백제고분로41길 19-24 (송파동)",
    "phone": "02-2202-3677",
    "lat": 37.5071181869985,
    "lng": 127.106411134941,
    "link": "http://place.map.kakao.com/18746117"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "송파노인종합복지관",
    "address": "서울특별시 송파구 삼전동 백제고분로 32길41",
    "phone": "2203-9400",
    "lat": 37.4986684599392,
    "lng": 127.094895649961,
    "link": "http://place.map.kakao.com/198634179"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "송파버들데이케어센터",
    "address": "서울특별시 송파구 충민로 184 (장지동)",
    "phone": "02-409-1617",
    "lat": 37.4857949194391,
    "lng": 127.134322169385,
    "link": "#"
  },
  {
    "region": "송파구",
    "type": "복지",
    "name": "송파복지센터",
    "address": "서울특별시 송파구 충민로 184(장지동)",
    "phone": "02-409-1616",
    "lat": 37.4857949194391,
    "lng": 127.134322169385,
    "link": "http://place.map.kakao.com/16007772"
  },
  {
    "region": "송파구",
    "type": "복지",
    "name": "송파실벗뜨락",
    "address": "서울특별시 송파구 백제고분로 42길 5 (송파동)",
    "phone": "02-413-9999",
    "lat": 37.5059054977082,
    "lng": 127.109788230628,
    "link": "http://place.map.kakao.com/19305872"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "송파치매주·야간보호센터",
    "address": "서울특별시 송파구 백제고분로 32길 41 (삼전동)",
    "phone": "02-3431-6736",
    "lat": 37.4986684599392,
    "lng": 127.094895649961,
    "link": "#"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "송파한국노인복지센터",
    "address": "서울특별시 송파구 가락로42길 17 (방이동)",
    "phone": "02-416-7467",
    "lat": 37.5120621407918,
    "lng": 127.121573914638,
    "link": "http://place.map.kakao.com/743580339"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "수실버간호센터",
    "address": "서울특별시 송파구 성내천로 212 (마천동)",
    "phone": "02-448-8400",
    "lat": 37.5000178377774,
    "lng": 127.151182041019,
    "link": "http://place.map.kakao.com/14536155"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "수실버간호센터",
    "address": "서울특별시 송파구 성내천로 212 (마천동)",
    "phone": "02-448-8400",
    "lat": 37.5000178377774,
    "lng": 127.151182041019,
    "link": "http://place.map.kakao.com/14536155"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "수실버간호센터",
    "address": "서울특별시 송파구 성내천로 212 (마천동)",
    "phone": "02-448-8400",
    "lat": 37.5000178377774,
    "lng": 127.151182041019,
    "link": "http://place.map.kakao.com/14536155"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "신효데이케어앤드 주식회사",
    "address": "서울특별시 송파구 가락로 45 3층",
    "phone": "02-486-4578",
    "lat": 37.4994108612248,
    "lng": 127.101434585855,
    "link": "#"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "엘림노인복지원",
    "address": "서울특별시 송파구 거마로3길 14-3 (거여동)",
    "phone": "02-3012-8004",
    "lat": 37.4948087477756,
    "lng": 127.143240894639,
    "link": "http://place.map.kakao.com/170942810"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "은빛노인요양전문기관",
    "address": "서울특별시 송파구 거마로 99 (마천동)",
    "phone": "02-402-1005",
    "lat": 37.5016357167545,
    "lng": 127.148024721245,
    "link": "http://place.map.kakao.com/14648473"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "잠실데이케어센터",
    "address": "서울특별시 송파구 오금로36길",
    "phone": "02-420-2838",
    "lat": 37.5005703206819,
    "lng": 127.123529612679,
    "link": "http://place.map.kakao.com/27257208"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "참사랑데이케어센터",
    "address": "서울특별시 송파구 마천로 89 (오금동)",
    "phone": "02-3401-5558",
    "lat": 37.5068953264798,
    "lng": 127.130448065984,
    "link": "http://place.map.kakao.com/14647408"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "풍납데이케어센터",
    "address": "서울특별시 송파구 강동대로3길 5 (풍납동)",
    "phone": "02-473-1227",
    "lat": 37.5277283616422,
    "lng": 127.113850965086,
    "link": "http://place.map.kakao.com/14648517"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "행복케어주야간보호센터",
    "address": "서울특별시 송파구 거마로61 (마천동)",
    "phone": "02-508-3870",
    "lat": 37.4984748324042,
    "lng": 127.14641603571,
    "link": "http://place.map.kakao.com/715179202"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "훼밀리데이케어센터",
    "address": "서울특별시 송파구 송파대로27길 26 (문정동)",
    "phone": "02-400-9506",
    "lat": 37.4911528676317,
    "lng": 127.116112585096,
    "link": "http://place.map.kakao.com/26455785"
  },
  {
    "region": "송파구",
    "type": "치매",
    "name": "희나리데이케어센터",
    "address": "서울특별시 송파구 백제고분로42길 5 (송파동)",
    "phone": "02-413-3462",
    "lat": 37.5059054977082,
    "lng": 127.109788230628,
    "link": "http://place.map.kakao.com/1833614937"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "양천구치매안심센터",
    "address": "서울특별시 양천구 남부순환로 407, 4층",
    "phone": "2698-8680~1",
    "lat": 37.5313370565341,
    "lng": 126.8318232775,
    "link": "http://place.map.kakao.com/8007423"
  },
  {
    "region": "양천구",
    "type": "복지",
    "name": "양천구보건소",
    "address": "서울특별시 양천구 신정동 321-5",
    "phone": "2620-4340",
    "lat": 37.5176343557482,
    "lng": 126.865901874642,
    "link": "http://place.map.kakao.com/11106606"
  },
  {
    "region": "양천구",
    "type": "복지",
    "name": "목동 보건지소",
    "address": "서울특별시 목동중앙본로7가길 11",
    "phone": "2084-5251",
    "lat": 37.5400881536384,
    "lng": 126.866973145259,
    "link": "http://place.map.kakao.com/26607152"
  },
  {
    "region": "양천구",
    "type": "복지",
    "name": "신월보건지소",
    "address": "서울특별시 남부순환로 407",
    "phone": "2620-4751",
    "lat": 37.5313370565341,
    "lng": 126.8318232775,
    "link": "http://place.map.kakao.com/12440751"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "사단법인나눔과보람복지회양천재가노인복지센터",
    "address": "서울특별시 양천구 목동로23길 34,205호(신정동)",
    "phone": "02-2605-0825",
    "lat": 37.5279445415474,
    "lng": 126.859714008753,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "참마음노인복지센터",
    "address": "서울특별시 양천구지양로13길 6, 201호(신월동)",
    "phone": "02-6227-0675",
    "lat": 37.5229939368221,
    "lng": 126.831422315919,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "굿모닝데이케어센터 굿모닝재가복지센터",
    "address": "서울특별시 양천구 공항대로 594,2층 (목동)",
    "phone": "02-2665-2209",
    "lat": 37.5473878325848,
    "lng": 126.870674121441,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "성주데이케어센터",
    "address": "서울특별시 양천구 월정로145, 3층/4층(신월)",
    "phone": "02-3662-3245",
    "lat": 37.531801353487,
    "lng": 126.836971801307,
    "link": "http://place.map.kakao.com/1427632976"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "우리실버홈케어복지센터",
    "address": "서울특별시 양천구 목동로19길42,1층(신정동)",
    "phone": "02-6487-1184",
    "lat": 37.5246703596901,
    "lng": 126.859914039176,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "한빛데이케어센터",
    "address": "서울특별시 양천구 신월로 11길 16(신월동)",
    "phone": "02-2698-9977",
    "lat": 37.5190740210221,
    "lng": 126.84022562869,
    "link": "http://place.map.kakao.com/10930424"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "양천어르신종합복지관병설양천데이케어센터",
    "address": "서울특별시 양천구 목동로3길 106(신정동)",
    "phone": "02-2649-7707",
    "lat": 37.5104425347921,
    "lng": 126.858627933542,
    "link": "http://place.map.kakao.com/20510137"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "신목행복자리 데이케어센터",
    "address": "서울특별시 양천구 신목로 10(신정동)",
    "phone": "02-2643-6647",
    "lat": 37.5184259572781,
    "lng": 126.876286101182,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "목민데이케어센터",
    "address": "서울특별시 양천구 신월로 270(신정동)",
    "phone": "02-2601-1007",
    "lat": 37.5216580615643,
    "lng": 126.851093989668,
    "link": "http://place.map.kakao.com/17894155"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "어르신이행복한세상주야간보호센터",
    "address": "서울특별시 양천구 신월로 338, 원빌딩 2층(신정동)",
    "phone": "02-2646-3898",
    "lat": 37.5215359278897,
    "lng": 126.858531213565,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "목동종합사회복지관병설목동노인복지센터",
    "address": "서울특별시 양천구 목동중앙북로 8길 104 목동종합사회복지관 2층 목동노인복지센터(목동)",
    "phone": "02-2651-0809",
    "lat": 37.5442400944319,
    "lng": 126.86637644995,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "구립양천데이케어센터",
    "address": "서울특별시 양천구 신월로 26 (신정동)",
    "phone": "02-2695-1626",
    "lat": 37.5129556180448,
    "lng": 126.827072440547,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "새마음데이케어센터",
    "address": "서울특별시 양천구 월정로 175, (신월동)",
    "phone": "070-4222-9955",
    "lat": 37.534273547537,
    "lng": 126.835498978123,
    "link": "http://place.map.kakao.com/15224866"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "밝은내데이케어센터",
    "address": "서울특별시 양천구 신월로 24길 19(신월동)",
    "phone": "02-2602-4411",
    "lat": 37.5200327613989,
    "lng": 126.847366869693,
    "link": "http://place.map.kakao.com/25079812"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "늘푸른한가족데이케어센터",
    "address": "서울특별시 양천구 오목로 181 3층(신정동)",
    "phone": "02-6741-1004",
    "lat": 37.525371195503,
    "lng": 126.857459778203,
    "link": "http://place.map.kakao.com/1620516160"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "목동실버데이케어센터",
    "address": "서울특별시 양천구 목동중앙로 3길(목동)",
    "phone": "02-2647-3356",
    "lat": 37.5373605823703,
    "lng": 126.868200532627,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "목동중앙데이케어센터",
    "address": "서울특별시 양천구 목동중앙북로7가길 60. 5층(목동)",
    "phone": "02-2654-9712",
    "lat": 37.550038484105,
    "lng": 126.864413888131,
    "link": "http://place.map.kakao.com/27334488"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "나이팅게일데이케어센터",
    "address": "서울특별시 양천구 신월로 304, 5층(신월동)",
    "phone": "02-2645-3698",
    "lat": 37.5210000232129,
    "lng": 126.854754768596,
    "link": "http://place.map.kakao.com/2033754795"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "사랑초 데이케어센터",
    "address": "서울특별시 양천구 지양로 152(신월동)",
    "phone": "02-6929-0901",
    "lat": 37.5237597842348,
    "lng": 126.826136847288,
    "link": "http://place.map.kakao.com/1996789238"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "가가호호 데이케어센터",
    "address": "서울특별시 양천구 월정로 39(신월동)",
    "phone": "02-776-0506",
    "lat": 37.5231986338716,
    "lng": 126.842240857114,
    "link": "http://place.map.kakao.com/1570604563"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "굿모닝데이케어센터 굿모닝재가복지센터",
    "address": "서울특별시 양천구 공항대로 594,2층 (목동)",
    "phone": "02-2665-2209",
    "lat": 37.5473878325848,
    "lng": 126.870674121441,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "성주데이케어센터",
    "address": "서울특별시 양천구 월정로145, 3층/4층(신월)",
    "phone": "02-3662-3245",
    "lat": 37.531801353487,
    "lng": 126.836971801307,
    "link": "http://place.map.kakao.com/1427632976"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "목동 연세데이케어센터",
    "address": "서울특별시 양천구 목동중앙본로3길 10(목동)",
    "phone": "02-2655-0547",
    "lat": 37.5391568658245,
    "lng": 126.868812333901,
    "link": "http://place.map.kakao.com/294702224"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "365일건강가정지원데이케어센터",
    "address": "서울특별시 양천구 곰달래로 47 백석빌딩 2층(신월동)",
    "phone": "02-2602-8743",
    "lat": 37.530248154543,
    "lng": 126.837979822093,
    "link": "#"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "양천어르신종합복지관",
    "address": "서울특별시 양천구 목동로 3길 106",
    "phone": "2649-8815",
    "lat": 37.5104425347921,
    "lng": 126.858627933542,
    "link": "http://place.map.kakao.com/20510137"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "밝은내어르신복지센터",
    "address": "서울특별시 양천구 신월로24길 19",
    "phone": "02-2605-8729",
    "lat": 37.5200327613989,
    "lng": 126.847366869693,
    "link": "http://place.map.kakao.com/771567139"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "신월어르신복지센터",
    "address": "서울특별시 양천구 가로공원로 101(신월동)",
    "phone": "02-2608-4042",
    "lat": 37.535930221181,
    "lng": 126.827236978257,
    "link": "http://place.map.kakao.com/5695009"
  },
  {
    "region": "양천구",
    "type": "치매",
    "name": "목동실버복지문화센터",
    "address": "서울특별시 양천구 목동중앙로3길 21 (목4동)",
    "phone": "02-2643-3352",
    "lat": 37.5364645531731,
    "lng": 126.869267931653,
    "link": "http://place.map.kakao.com/26900140"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "영등포구치매안심센터",
    "address": "서울특별시 영등포구 당산로29길 9",
    "phone": "831-0855~8",
    "lat": 37.5259814870534,
    "lng": 126.89397556277,
    "link": "http://place.map.kakao.com/26379466"
  },
  {
    "region": "영등포구",
    "type": "복지",
    "name": "영등포구보건소",
    "address": "서울특별시 영등포구 당산동3가 385-1",
    "phone": "2670-3002",
    "lat": 37.5262629163249,
    "lng": 126.895952662991,
    "link": "http://place.map.kakao.com/8484409"
  },
  {
    "region": "영등포구",
    "type": "복지",
    "name": "영등포보건분소",
    "address": "서울특별시 대림1동 899-2",
    "phone": "2670-4864",
    "lat": 37.4954559008907,
    "lng": 126.905979265145,
    "link": "http://place.map.kakao.com/8438162"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "영등포재가노인복지센터",
    "address": "서울특별시 영등포구 대림로 88(대림동)",
    "phone": "02-833-2307",
    "lat": 37.4901385471167,
    "lng": 126.904554178297,
    "link": "http://place.map.kakao.com/14648026"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "대길홈케어센터",
    "address": "서울특별시 영등포구 영등포로 84길 24-14",
    "phone": "02-831-9799",
    "lat": 37.51157801843,
    "lng": 126.92149690112,
    "link": "http://place.map.kakao.com/10264180"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "소망방문요양복지센터",
    "address": "서울특별시 영등포구 양평로30가길19, 204동 307호(양평동6가, 동양아파트상가)",
    "phone": "02-2678-0687",
    "lat": 37.5423969125417,
    "lng": 126.890430416195,
    "link": "http://place.map.kakao.com/9150751"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립영등포노인복지센터",
    "address": "서울특별시 영등포구 선유서로34길 10(양평동3가)",
    "phone": "02-2631-3212",
    "lat": 37.526869498543,
    "lng": 126.887435272041,
    "link": "http://place.map.kakao.com/26909408"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "굿피플 복지센터",
    "address": "서울특별시 영등포구 도림로456, 101동 상가112호(문래동3가, 문래우정아파트)",
    "phone": "02-832-9877",
    "lat": 37.5155365848628,
    "lng": 126.892943254011,
    "link": "http://place.map.kakao.com/27340484"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "사회적협동조합 가가호호돌봄센터",
    "address": "서울특별시 영등포구 영등포로64길 31, 1층(신길동)",
    "phone": "02-836-8427",
    "lat": 37.512665666454,
    "lng": 126.915428950655,
    "link": "http://place.map.kakao.com/1265933119"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "(주)감사하는사람들노인복지센터",
    "address": "서울특별시 영등포구 시흥대로 649, 301호(대림동)",
    "phone": "02-848-3532",
    "lat": 37.4900303652818,
    "lng": 126.906848372404,
    "link": "http://place.map.kakao.com/756277094"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "가온실버복지센터",
    "address": "서울특별시 영등포구 여의대방로 379, 8층 14-1호(여의도동, 제일빌딩)",
    "phone": "02-784*5488",
    "lat": 37.5191340498827,
    "lng": 126.930928156399,
    "link": "#"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "에녹요양협동조합 주야간보호센터",
    "address": "서울특별시 영등포구 가마산로 313(대림동)",
    "phone": "02-843-1112",
    "lat": 37.4984606433112,
    "lng": 126.894331581888,
    "link": "http://place.map.kakao.com/54600114"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립영등포노인복지센터",
    "address": "서울특별시 영등포구 선유서로34길 10",
    "phone": "02-2634-2215",
    "lat": 37.526869498543,
    "lng": 126.887435272041,
    "link": "http://place.map.kakao.com/26909408"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립엘림데이케어센터",
    "address": "서울특별시 영등포구 도림로482",
    "phone": "02-2637-3970",
    "lat": 37.5168563355065,
    "lng": 126.890541520829,
    "link": "#"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "우리집데이케어센터",
    "address": "서울특별시 영등포구 디지털로 398, 3층(대성빌딩, 대림동)",
    "phone": "02-6080-7828",
    "lat": 37.4921005179699,
    "lng": 126.903149066375,
    "link": "http://place.map.kakao.com/14644852"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립여의도원광데이케어센터",
    "address": "서울특별시 영등포구 여의대방로68길 15, 3층 (여의도동, 영창빌딩)",
    "phone": "02-782-4438",
    "lat": 37.5179680164729,
    "lng": 126.932881286262,
    "link": "http://place.map.kakao.com/27304475"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립당산데이케어센터",
    "address": "서울특별시 영등포구 국회대로28길17 (당산동3가)",
    "phone": "02-2068-1120",
    "lat": 37.5271169308215,
    "lng": 126.894278729334,
    "link": "#"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립영등포치매전문데이케어센터",
    "address": "서울특별시 영등포구 당산로 29길 9, 5층",
    "phone": "02-813-0100",
    "lat": 37.5259814870534,
    "lng": 126.89397556277,
    "link": "http://place.map.kakao.com/1023350018"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "에녹요양협동조합 주야간보호센터",
    "address": "서울특별시 영등포구 가마산로 313 바우빌딩 3층",
    "phone": "02- 843-1112",
    "lat": 37.4984606433112,
    "lng": 126.894331581888,
    "link": "http://place.map.kakao.com/54600114"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립신길5동데이케어센터",
    "address": "서울특별시 영등포구 도림로 80길 6(신길동)",
    "phone": "02-832-1111",
    "lat": 37.5017592552675,
    "lng": 126.90542286445,
    "link": "http://place.map.kakao.com/1187980575"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "구립대림1동데이케어센터",
    "address": "서울특별시 영등포구 디지털로441. 2층",
    "phone": "02-846-8886",
    "lat": 37.4954572331627,
    "lng": 126.90584198104,
    "link": "http://place.map.kakao.com/1125574547"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "서울희망데이케어센터",
    "address": "서울특별시 영등포구 도신로 235 (신길동)",
    "phone": "02-835-1110",
    "lat": 37.512493750083,
    "lng": 126.916945928789,
    "link": "http://place.map.kakao.com/371798329"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "영등포노인종합복지관",
    "address": "서울특별시 영등포구 도림로 482번지",
    "phone": "2068-0075",
    "lat": 37.5168563355065,
    "lng": 126.890541520829,
    "link": "http://place.map.kakao.com/14648762"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "영등포어르신복지센터",
    "address": "서울특별시 영등포구 도영로22길 36",
    "phone": "02-2038-8846",
    "lat": 37.5101566080895,
    "lng": 126.903292797536,
    "link": "http://place.map.kakao.com/27340207"
  },
  {
    "region": "영등포구",
    "type": "치매",
    "name": "모랫말어르신복지센터",
    "address": "서울특별시 영등포구 도영로 41",
    "phone": "02-6297-9988",
    "lat": 37.5097128385321,
    "lng": 126.897493385214,
    "link": "http://place.map.kakao.com/249105688"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "용산구치매안심센터",
    "address": "서울특별시 용산구 녹사평대로 150",
    "phone": "790-1541~3",
    "lat": 37.5324522944579,
    "lng": 126.990478820837,
    "link": "http://place.map.kakao.com/341823064"
  },
  {
    "region": "용산구",
    "type": "복지",
    "name": "용산구보건소",
    "address": "서울특별시 용산구 이태원동 34-87",
    "phone": "2199-8020",
    "lat": 37.5325619217257,
    "lng": 126.990178762886,
    "link": "http://place.map.kakao.com/830052328"
  },
  {
    "region": "용산구",
    "type": "복지",
    "name": "원효로 보건분소",
    "address": "서울특별시 원효로 1가 26-15",
    "phone": "2199-8015",
    "lat": 37.5388208840223,
    "lng": 126.965868725247,
    "link": "http://place.map.kakao.com/21660154"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "용산재가노인지원센터",
    "address": "서울특별시 용산구 한강대로43길13 712호",
    "phone": "02-792-7882",
    "lat": 37.5315632340948,
    "lng": 126.96914656435,
    "link": "http://place.map.kakao.com/10620769"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "용산데이케어센터",
    "address": "서울특별시 용산구 독서당로11길 16",
    "phone": "02-794-7787",
    "lat": 37.5313386817535,
    "lng": 127.006498019073,
    "link": "http://place.map.kakao.com/9283584"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "구립용산노인데이케어센터",
    "address": "서울특별시 용산구 효창원로93길 51",
    "phone": "02-715-5540",
    "lat": 37.5470833698179,
    "lng": 126.961629126778,
    "link": "http://place.map.kakao.com/1756964004"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "구립갈월데이케어센터",
    "address": "서울특별시 용산구 두텁바위로 25",
    "phone": "02-6954-3456",
    "lat": 37.5458164213409,
    "lng": 126.974822733534,
    "link": "#"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "닥터참사랑데이케어센터",
    "address": "서울특별시 용산구 원효로155",
    "phone": "02-711-0333",
    "lat": 37.5350390914786,
    "lng": 126.960316170142,
    "link": "#"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "용산노인종합복지관",
    "address": "서울특별시 용산구 독서당로 11길 16",
    "phone": "794-6100",
    "lat": 37.5313386817535,
    "lng": 127.006498019073,
    "link": "http://place.map.kakao.com/13100162"
  },
  {
    "region": "용산구",
    "type": "치매",
    "name": "구립청파노인복지센터",
    "address": "서울특별시 용산구 청파로83길26",
    "phone": "02-703-6011",
    "lat": 37.5520062592713,
    "lng": 126.967696716313,
    "link": "#"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "은평구치매안심센터",
    "address": "서울특별시 은평구 연서로 34길 11",
    "phone": "388-8233",
    "lat": 37.6215624703517,
    "lng": 126.927691294353,
    "link": "http://place.map.kakao.com/11183680"
  },
  {
    "region": "은평구",
    "type": "복지",
    "name": "은평구보건소",
    "address": "서울특별시 은평구 은평로 195 (녹번동 84)",
    "phone": "351-8114",
    "lat": 37.6024574203071,
    "lng": 126.928822870137,
    "link": "http://place.map.kakao.com/14625012"
  },
  {
    "region": "은평구",
    "type": "복지",
    "name": "구산 보건지소",
    "address": "서울특별시 연서로13길 29-7",
    "phone": "351-8703",
    "lat": 37.6097371057154,
    "lng": 126.912784497801,
    "link": "http://place.map.kakao.com/23490253"
  },
  {
    "region": "은평구",
    "type": "복지",
    "name": "응암보건지소",
    "address": "서울특별시 가좌로 195",
    "phone": "351-8730",
    "lat": 37.5880345830345,
    "lng": 126.919508418307,
    "link": "http://place.map.kakao.com/26395329"
  },
  {
    "region": "은평구",
    "type": "복지",
    "name": "불광보건분소",
    "address": "서울특별시 불광동 130-2",
    "phone": "351-8660~5",
    "lat": 37.6215213062201,
    "lng": 126.927709231423,
    "link": "http://place.map.kakao.com/21660160"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "행복창조노인복지센터",
    "address": "서울특별시 은평구 응암로21길 10(응암동)",
    "phone": "02-382-1440",
    "lat": 37.5941684592462,
    "lng": 126.916926577948,
    "link": "http://place.map.kakao.com/22891350"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "인덕재가노인복지센터",
    "address": "서울특별시 은평구 연서로 48길41(진관동)",
    "phone": "02-3156-7600",
    "lat": 37.6392836600475,
    "lng": 126.938086655176,
    "link": "http://place.map.kakao.com/281655568"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "상지재가장기요양기관",
    "address": "서울특별시 은평구 가좌로 292-6(신사동)",
    "phone": "02-745-7372",
    "lat": 37.594540362928,
    "lng": 126.912283518626,
    "link": "#"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "역촌데이케어센터",
    "address": "서울특별시 은평구 연서로3나길 11-30(역촌동)",
    "phone": "02-385-9502",
    "lat": 37.6033427209461,
    "lng": 126.911371067909,
    "link": "http://place.map.kakao.com/1610945815"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "갈현데이케어센터",
    "address": "서울특별시 은평구 통일로89길 12-6(갈현동)",
    "phone": "02-357-2640",
    "lat": 37.6248874568841,
    "lng": 126.918670649747,
    "link": "http://place.map.kakao.com/383809461"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "행복창조노인복지",
    "address": "서울특별시 은평구 응암로21길 10(응암동)",
    "phone": "02-382-1442",
    "lat": 37.5941684592462,
    "lng": 126.916926577948,
    "link": "http://place.map.kakao.com/22891350"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "시립은평노인종합복지관병설은평데이케어센터",
    "address": "서울특별시 은평구 연서로 415(진관동)",
    "phone": "02-385-8731",
    "lat": 37.6322508137652,
    "lng": 126.929982419795,
    "link": "#"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "인덕데이케어센터",
    "address": "서울특별시 은평구 연서로48길 41(진관동)",
    "phone": "02-3156-7551",
    "lat": 37.6392836600475,
    "lng": 126.938086655176,
    "link": "http://place.map.kakao.com/436069883"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "은평신사데이케어",
    "address": "서울특별시 은평구 은평로6(신사동) 신수빌딩2층",
    "phone": "02-351-9988",
    "lat": 37.5966050275722,
    "lng": 126.909712231531,
    "link": "http://place.map.kakao.com/453379814"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "불광데이케어센터",
    "address": "서울특별시 은평구 연서로32길 17-11(불광동)",
    "phone": "02-385-3225",
    "lat": 37.6194805035861,
    "lng": 126.924863251654,
    "link": "http://place.map.kakao.com/26967031"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "신명데이케어센터",
    "address": "서울특별시 은평구 증산로 15길 47(신사동)",
    "phone": "02-303-0049",
    "lat": 37.5902570763213,
    "lng": 126.908058308755,
    "link": "http://place.map.kakao.com/23649211"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "조은복지협동조합",
    "address": "서울특별시 은평구 서오릉로 31 2층(녹번동)",
    "phone": "02-395-3955",
    "lat": 37.6037580424032,
    "lng": 126.924823124136,
    "link": "#"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구산데이케어센터",
    "address": "서울특별시 은평구 연서로13길 29-7, 구산보건지소4층(구산동)",
    "phone": "02-353-0840",
    "lat": 37.6097371057154,
    "lng": 126.912784497801,
    "link": "http://place.map.kakao.com/1057616318"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구파발성당데이케어센터",
    "address": "서울특별시 은평구 진관2로 29-16 1층(진관동)",
    "phone": "02-354-1380",
    "lat": 37.6362101659864,
    "lng": 126.919883716473,
    "link": "http://place.map.kakao.com/1680706883"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "다솜실버데이케어",
    "address": "서울특별시 은평구 서오릉로15길 5-11(구산동)",
    "phone": "02-356-6004",
    "lat": 37.6137172379723,
    "lng": 126.910636034591,
    "link": "http://place.map.kakao.com/1057616318"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "해피데이케어센터",
    "address": "서울특별시 은평구 진흥로 91-1(역촌동)",
    "phone": "02-736-1414",
    "lat": 37.6051437798921,
    "lng": 126.921931852296,
    "link": "http://place.map.kakao.com/1610945815"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "은평어르신돌봄통합지원센터",
    "address": "서울특별시 은평구 연서로 13길 29-7",
    "phone": "389-9712",
    "lat": 37.6097371057154,
    "lng": 126.912784497801,
    "link": "http://place.map.kakao.com/24203800"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "은평노인종합복지관",
    "address": "서울특별시 은평구 연서로 415(진관동)",
    "phone": "02-385-1351",
    "lat": 37.6322508137652,
    "lng": 126.929982419795,
    "link": "http://place.map.kakao.com/2065560830"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구립역촌노인복지관",
    "address": "서울특별시 은평구 연서로3나길 11-30(역촌동)",
    "phone": "02-385-9500",
    "lat": 37.6033427209461,
    "lng": 126.911371067909,
    "link": "http://place.map.kakao.com/9911608"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구립갈현노인복지관",
    "address": "서울특별시 은평구 통일로89길 12-6(갈현1동)",
    "phone": "02-357-2640",
    "lat": 37.6248874568841,
    "lng": 126.918670649747,
    "link": "http://place.map.kakao.com/18601611"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구립응암노인복지관",
    "address": "서울특별시 은평구 응암로21가길5-1(응암3동)",
    "phone": "02-355-2997",
    "lat": 37.5945815458294,
    "lng": 126.91677314154,
    "link": "http://place.map.kakao.com/18133423"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구립불광노인복지관",
    "address": "서울특별시 은평구 연서로32길 17-11(불광1동)",
    "phone": "02-385-3222",
    "lat": 37.6194805035861,
    "lng": 126.924863251654,
    "link": "#"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구립신사노인복지관",
    "address": "서울특별시 은평구 증산로15길 47(신사2동)",
    "phone": "02-302-0303",
    "lat": 37.5902570763213,
    "lng": 126.908058308755,
    "link": "http://place.map.kakao.com/13268414"
  },
  {
    "region": "은평구",
    "type": "치매",
    "name": "구립대조노인복지관",
    "address": "서울특별시 은평구 역말로9길 27(대조동)",
    "phone": "02-6951-1172",
    "lat": 37.6134375895929,
    "lng": 126.921968147525,
    "link": "http://place.map.kakao.com/1666807801"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "종로구치매안심센터",
    "address": "서울특별시 종로구 평창문화로 50",
    "phone": "3675-9001~2,5",
    "lat": 37.605421838082,
    "lng": 126.966925055356,
    "link": "http://place.map.kakao.com/11611203"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "우리모두재가노인지원센터",
    "address": "서울특별시 종로구 지봉로 12나길 1 B02호",
    "phone": "02-744-8574",
    "lat": 37.5777276391401,
    "lng": 127.016582119009,
    "link": "#"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "종로데이케어센터",
    "address": "서울특별시 종로구 지봉로13길 82(창신동)",
    "phone": "02-741-4904",
    "lat": 37.5771962285457,
    "lng": 127.012178617017,
    "link": "http://place.map.kakao.com/1863058880"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "청운실버데이케어센터",
    "address": "서울특별시 종로구 자하문로28길 29",
    "phone": "02-730-4966",
    "lat": 37.5864670481034,
    "lng": 126.972534905228,
    "link": "#"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "보현데이케어센터",
    "address": "서울특별시 종로구 평창4길 21-22",
    "phone": "02-394-5511",
    "lat": 37.6100993506243,
    "lng": 126.962489573417,
    "link": "http://place.map.kakao.com/13068449"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "엠더블유 요양원 병설 주야간보호센터",
    "address": "서울특별시 종로구 율곡로17길 7-38, 5층",
    "phone": "02-3676-5509",
    "lat": 37.5763071489322,
    "lng": 127.003946436765,
    "link": "#"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "종로노인종합복지관",
    "address": "서울특별시 종로구 율곡로 19길 17-8",
    "phone": "742-9500",
    "lat": 37.5766679096376,
    "lng": 127.006020606379,
    "link": "http://place.map.kakao.com/10137177"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "종로노인종합복지관 무악센터",
    "address": "서울특별시 종로구 통일로 14길 36(무악동)",
    "phone": "02-6247-9900",
    "lat": 37.5760002195294,
    "lng": 126.958159633734,
    "link": "http://place.map.kakao.com/25656179"
  },
  {
    "region": "종로구",
    "type": "치매",
    "name": "서울노인복지센터",
    "address": "서울특별시 종로구 삼일대로 467(경운동)",
    "phone": "02-6220-8500",
    "lat": 37.5759657913407,
    "lng": 126.985853298403,
    "link": "http://place.map.kakao.com/26792202"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "중구치매안심센터",
    "address": "서울특별시 중구 청구로 8길 22",
    "phone": "02-2238-3400",
    "lat": 37.5613227731137,
    "lng": 127.013700031704,
    "link": "http://place.map.kakao.com/1598836298"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "중구보건소",
    "address": "서울특별시 중구 다산로 39길 16 (중부소방서 뒤)",
    "phone": "02-3396-6317",
    "lat": 37.5645857419762,
    "lng": 127.015095095298,
    "link": "http://place.map.kakao.com/13500411"
  },
  {
    "region": "중구",
    "type": "복지",
    "name": "중림 보건분소",
    "address": "서울특별시 중구 서소문로 6길 16 (중림종합복지센터 1층)",
    "phone": "02-3396-6436",
    "lat": 37.559430257461,
    "lng": 126.966259528781,
    "link": "#"
  },
  {
    "region": "중구",
    "type": "복지",
    "name": "다산 보건지소 (다산, 필, 장충, 을지로동)",
    "address": "서울특별시 중구 동호로15길 50 (다산동주민센터 내)",
    "phone": "02-3396-6955",
    "lat": 37.5543328892274,
    "lng": 127.008294465122,
    "link": "#"
  },
  {
    "region": "중구",
    "type": "복지",
    "name": "약수 보건지소 (약수,청구,동화동)",
    "address": "서울특별시 중구 다산로 92 (약수동주민센터 내)",
    "phone": "02-3396-6967",
    "lat": 37.552473448475,
    "lng": 127.0089947743,
    "link": "#"
  },
  {
    "region": "중구",
    "type": "복지",
    "name": "황학 보건지소 (황학,광희,신당,신당5동)",
    "address": "서울특별시 중구 난계로11길 52(황학동주민센터 내)",
    "phone": "02-3396-6989",
    "lat": 37.5674857909626,
    "lng": 127.021419240672,
    "link": "#"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "약수노인종합복지관",
    "address": "서울특별시 중구 다산로6길 11 (약수동, 약수동 주민센터 뒤편)",
    "phone": "02-2234-3515",
    "lat": 37.552470629334,
    "lng": 127.009330432792,
    "link": "http://place.map.kakao.com/23993995"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "신당종합사회복지관",
    "address": "서울특별시 중구 동호로11길 22",
    "phone": "02-2231-1876",
    "lat": 37.5543613581595,
    "lng": 127.00952306043,
    "link": "http://place.map.kakao.com/9843679"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "유락종합사회복지관",
    "address": "서울특별시 중구 퇴계로 460",
    "phone": "02-2235-4000",
    "lat": 37.5650915889749,
    "lng": 127.022785073213,
    "link": "http://place.map.kakao.com/8034690"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "중림종합사회복지관",
    "address": "서울특별시 중구 서소문로6길 16",
    "phone": "02-362-3348",
    "lat": 37.559430257461,
    "lng": 126.966259528781,
    "link": "http://place.map.kakao.com/18144265"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "청구노인복지센터",
    "address": "서울특별시 중구 청구로3길 69 (청구동)",
    "phone": "02-2234-3517",
    "lat": 37.5565273206265,
    "lng": 127.014336668451,
    "link": "http://place.map.kakao.com/23882433"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "구립중구노인요양센터",
    "address": "서울특별시 중구 필동로 96",
    "phone": "02-2277-3456",
    "lat": 37.5533462746415,
    "lng": 126.996815956939,
    "link": "http://place.map.kakao.com/18276447"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "남산실버복지센터",
    "address": "서울특별시 중구 동호로5길 189 (약수동)",
    "phone": "02-2238-9941",
    "lat": 37.5468266344165,
    "lng": 127.008808739144,
    "link": "http://place.map.kakao.com/9218749"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "신당데이케어센터",
    "address": "서울특별시 중구 다산로25길 6 (다산동)",
    "phone": "02-2231-1949",
    "lat": 37.5593062825321,
    "lng": 127.01261732985,
    "link": "http://place.map.kakao.com/12740882"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "신당동성당데이케어센터",
    "address": "서울특별시 중구 동호로20다길 9",
    "phone": "02-2236-1781",
    "lat": 37.5589313288583,
    "lng": 127.00925280556,
    "link": "http://place.map.kakao.com/20944269"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "효심원",
    "address": "서울특별시 중구 청구로17길 98 (신당동)",
    "phone": "02-2254-0833",
    "lat": 37.5569908762567,
    "lng": 127.011055228055,
    "link": "http://place.map.kakao.com/1838732353"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "구립중림어르신데이케어센터",
    "address": "서울특별시 중구 서소문로6길 16(중림동) 중림종합복지센터 4층",
    "phone": "02-363-5666",
    "lat": 37.559430257461,
    "lng": 126.966259528781,
    "link": "http://place.map.kakao.com/1930278517"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "정담재활주야간보호센터",
    "address": "서울특별시 중구 다산로36길 101, 2층 (신당동)",
    "phone": "02-2231-9947",
    "lat": 37.5600489736177,
    "lng": 127.019834398037,
    "link": "#"
  },
  {
    "region": "중구",
    "type": "치매",
    "name": "루안재가복지센터",
    "address": "서울특별시 중구 다산로36길 105 현대아파트 상가 104호",
    "phone": "02-2254-2461",
    "lat": 37.5598640742284,
    "lng": 127.019922403092,
    "link": "http://place.map.kakao.com/64703929"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중랑구보건소",
    "address": "서울특별시 중랑구 신내2동 662",
    "phone": "2094-0710",
    "lat": 37.6066259706302,
    "lng": 127.092907592938,
    "link": "http://place.map.kakao.com/8071144"
  },
  {
    "region": "중랑구",
    "type": "복지",
    "name": "면목 보건분소",
    "address": "서울특별시 면목3.8동 498-6",
    "phone": "2094-0940",
    "lat": 37.5830147983211,
    "lng": 127.088054489406,
    "link": "http://place.map.kakao.com/11789561"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "서울예정재가노인복지센터",
    "address": "서울특별시 중랑구 봉우재로 79,4층",
    "phone": "02-494-2944",
    "lat": 37.5919509903381,
    "lng": 127.081968450451,
    "link": "http://place.map.kakao.com/14648721"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "기둥재가노인복지센터",
    "address": "서울특별시 중랑구 면목로33길50",
    "phone": "010-2788-3929",
    "lat": 37.5766354743291,
    "lng": 127.083109071197,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "유나노인복지센터",
    "address": "서울특별시 중랑구 중화동 310-78",
    "phone": "02-482-0801",
    "lat": 37.6031532675188,
    "lng": 127.076625017777,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "사랑노인복지센터",
    "address": "서울특별시 중랑구 봉화산로 194 304호",
    "phone": "02-3421-2227",
    "lat": 37.6064526315197,
    "lng": 127.094707041869,
    "link": "http://place.map.kakao.com/539611515"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "사랑노인복지센터",
    "address": "서울특별시 중랑구 봉화산로 194 304호",
    "phone": "02-3421-2227",
    "lat": 37.6064526315197,
    "lng": 127.094707041869,
    "link": "http://place.map.kakao.com/539611515"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중랑재가노인복지센터",
    "address": "서울특별시 중랑구 용마산로99길 9(망우동)",
    "phone": "02-2207-0515",
    "lat": 37.5918792308686,
    "lng": 127.097434135039,
    "link": "http://place.map.kakao.com/1215868952"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "유린원광방문요양센터",
    "address": "서울특별시 중랑구 신내로 56 (신내동)",
    "phone": "02-433-5673",
    "lat": 37.6044704692153,
    "lng": 127.09591571136,
    "link": "http://place.map.kakao.com/24964458"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(협)효마을중랑복지촌2호",
    "address": "서울특별시 중랑구 용마공원로3길 24-10 지층",
    "phone": "070-7603-8100",
    "lat": 37.5955420359146,
    "lng": 127.102118419357,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "무지개 재가노인복지센터",
    "address": "서울특별시 중랑구 신내로 115, 상가 104호",
    "phone": "02-436-1108",
    "lat": 37.6092975270629,
    "lng": 127.094904201668,
    "link": "http://place.map.kakao.com/1003659269"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(주)가가호호재가주간복지센터",
    "address": "서울특별시 중랑구 겸재로 54길 99 (면목동)",
    "phone": "02-433-8765",
    "lat": 37.584726644398,
    "lng": 127.091542589904,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(주)가족 건강돌봄센터",
    "address": "서울특별시 중랑구 망우로217,2층(중화동)",
    "phone": "02-493-0111",
    "lat": 37.5943361152268,
    "lng": 127.07671154412,
    "link": "http://place.map.kakao.com/2114172503"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "늘봄재가노인복지센터",
    "address": "서울특별시 중랑구 겸재로204, 2층",
    "phone": "02-436-0148",
    "lat": 37.5888109663118,
    "lng": 127.090213022705,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(A+)한성노인복지센터",
    "address": "서울특별시 중랑구 봉화산로 101(중화동)",
    "phone": "02-433-4548",
    "lat": 37.6025905667942,
    "lng": 127.085463076811,
    "link": "http://place.map.kakao.com/12711174"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(A+)서울방문간호요양센터",
    "address": "서울특별시 중랑구 신내로16길 33, 106호",
    "phone": "02-3423-0095",
    "lat": 37.6141744003285,
    "lng": 127.097663011906,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중랑구재가노인복지센터",
    "address": "서울특별시 중랑구 면목로352.3층",
    "phone": "02-2209-0672",
    "lat": 37.583335754749,
    "lng": 127.088626152995,
    "link": "http://place.map.kakao.com/1499571037"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중랑데이케어센터",
    "address": "서울특별시 중랑구 겸재로9길 45",
    "phone": "02-432-9993",
    "lat": 37.5884349591944,
    "lng": 127.077841909247,
    "link": "http://place.map.kakao.com/951278561"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중화데이케어센터",
    "address": "서울특별시 중랑구 동일로138길28",
    "phone": "02-436-1399",
    "lat": 37.6033043095786,
    "lng": 127.081153871882,
    "link": "http://place.map.kakao.com/234834870"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "면목종합사회복지관병설 면목데이케어센터",
    "address": "서울특별시 중랑구 용마산로 228(면목동)",
    "phone": "02-436-0069",
    "lat": 37.5741661331223,
    "lng": 127.088302169337,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "두레데이케어센터",
    "address": "서울특별시 중랑구 신내로 45 701호",
    "phone": "02-2207-7500",
    "lat": 37.6031407236909,
    "lng": 127.095551052144,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "양원사랑데이케어센터",
    "address": "서울특별시 중랑구 양원역로 16길 103-31",
    "phone": "02-433-0205",
    "lat": 37.6092218023897,
    "lng": 127.112485998165,
    "link": "http://place.map.kakao.com/24245838"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "두레주야간보호센터",
    "address": "서울특별시 중랑구 신내로45 601호",
    "phone": "02-2207-7500",
    "lat": 37.6031407236909,
    "lng": 127.095551052144,
    "link": "http://place.map.kakao.com/15649195"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "구립신내노인종합복지관 병설 신내데이케어센터",
    "address": "서울특별시 중랑구 신내로 15길 175",
    "phone": "02-3421-7800",
    "lat": 37.6148125057942,
    "lng": 127.087889229646,
    "link": "http://place.map.kakao.com/1095561568"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "시립중랑노인전문요양원병설데이케어센터",
    "address": "서울특별시 중랑구 양원역로 38",
    "phone": "02-437-8144",
    "lat": 37.6043947292607,
    "lng": 127.10768066266,
    "link": "http://place.map.kakao.com/23887158"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(협)효마을중랑복지촌1호",
    "address": "서울특별시 중랑구 용마공원로3길 24-10 1층",
    "phone": "070-7603-8100",
    "lat": 37.5955420359146,
    "lng": 127.102118419357,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(협)효마을중랑복지촌2호",
    "address": "서울특별시 중랑구 용마공원로3길 24-10 지층",
    "phone": "070-7603-8100",
    "lat": 37.5955420359146,
    "lng": 127.102118419357,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "실버캐슬요양센터",
    "address": "서울특별시 중랑구 동일로 890",
    "phone": "02-948-7701",
    "lat": 37.6099151597192,
    "lng": 127.078189221962,
    "link": "http://place.map.kakao.com/14648577"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중랑제일주야간보호센터",
    "address": "서울특별시 중랑구 용마산로112길 90, 2층 (망우동)",
    "phone": "02-432-3504",
    "lat": 37.5988807341502,
    "lng": 127.105413256553,
    "link": "http://place.map.kakao.com/153934139"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "삼연요양원",
    "address": "서울특별시 중랑구 봉우재로 79 (상봉동) 화성빌딩5층",
    "phone": "02-435-7875",
    "lat": 37.5919509903381,
    "lng": 127.081968450451,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중랑리베데이케어센터",
    "address": "서울특별시 중랑구 동일로608 503호(면목동)",
    "phone": "02-435-4333",
    "lat": 37.5846436762609,
    "lng": 127.080124841926,
    "link": "http://place.map.kakao.com/1250654766"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "꿈이있는데이케어센터",
    "address": "서울특별시 중랑구 동일로 680",
    "phone": "02-435-3200",
    "lat": 37.5910914230132,
    "lng": 127.080427390244,
    "link": "http://place.map.kakao.com/312838498"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "스마일시니어 데이케어센터 중랑지점",
    "address": "서울특별시 중랑구 용마산로 434 에코빌딩2층",
    "phone": "02-2039-3633",
    "lat": 37.5899591743596,
    "lng": 127.097376830817,
    "link": "http://place.map.kakao.com/442180487"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "예원주야간보호센터",
    "address": "서울특별시 중랑구 용마산로 554,동화빌딩 2층",
    "phone": "02-433-1221",
    "lat": 37.6004362550004,
    "lng": 127.100711968645,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "(주)가가호호재가주간복지센터",
    "address": "서울특별시 중랑구 겸재로 54길 99 (면목동)",
    "phone": "02-433-8765",
    "lat": 37.584726644398,
    "lng": 127.091542589904,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "구립용마데이케어센터",
    "address": "서울특별시 중랑구 용마산로 94길 98",
    "phone": "02-435-0293",
    "lat": 37.5873998509971,
    "lng": 127.101819938244,
    "link": "http://place.map.kakao.com/26458550"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "하나데이케어중랑센터",
    "address": "서울특별시 중랑구 망우로316",
    "phone": "02-2208-2181",
    "lat": 37.5965223858128,
    "lng": 127.087565034141,
    "link": "http://place.map.kakao.com/1324115231"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "구립신내우리데이케어센터",
    "address": "서울특별시 중랑구 망우로65길 20",
    "phone": "02-2088-7903",
    "lat": 37.601254103731,
    "lng": 127.099946757985,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "상봉요양원단기보호",
    "address": "서울특별시 중랑구 용마산로 494 (망우동)",
    "phone": "02-2207-8803",
    "lat": 37.5949757275537,
    "lng": 127.100268095195,
    "link": "http://place.map.kakao.com/26086823"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "동우요양원요양센터",
    "address": "서울특별시 중랑구 망우로 422 (원동빌딩5층.6층)",
    "phone": "02-435-5428",
    "lat": 37.5993115759551,
    "lng": 127.098975506863,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "면목요양원",
    "address": "서울특별시 중랑구 상봉로 61 3층",
    "phone": "02-435-1104",
    "lat": 37.5914594177925,
    "lng": 127.093246196202,
    "link": "http://place.map.kakao.com/20361064"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "두레단기보호센터",
    "address": "서울특별시 중랑구 신내로 45 501호",
    "phone": "02-2207-7500",
    "lat": 37.6031407236909,
    "lng": 127.095551052144,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "사랑과섬김요양원단기보호",
    "address": "서울특별시 중랑구 동일로 905 (2층)",
    "phone": "02-975-7005",
    "lat": 37.6111164065523,
    "lng": 127.0772952912,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "실버캐슬요양센터",
    "address": "서울특별시 중랑구 동일로 890",
    "phone": "02-948-7701",
    "lat": 37.6099151597192,
    "lng": 127.078189221962,
    "link": "http://place.map.kakao.com/14648577"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "카멜리아요양원 단기보호",
    "address": "서울특별시 중랑구 동일로 933(묵동)",
    "phone": "02-949-7719",
    "lat": 37.6137342537603,
    "lng": 127.076566670532,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "상봉사랑채요양원(단기보호)",
    "address": "서울특별시 중랑구면목로 220 학림빌딩2층",
    "phone": "02-6081-9776",
    "lat": 37.5725809054602,
    "lng": 127.084131848552,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "평강요양원단기보호센터",
    "address": "서울특별시 중랑구 용마산로112길90 성공빌딩3층",
    "phone": "02-434-9169",
    "lat": 37.5988807341502,
    "lng": 127.105413256553,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "가천단기보호센터",
    "address": "서울특별시 중랑구 신내로14길 13",
    "phone": "02-4323-2220",
    "lat": 37.6058331727345,
    "lng": 127.096079861027,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "엘림요양원 단기보호",
    "address": "서울특별시 중랑구 봉우재로79.화성빌딩3층",
    "phone": "02-496-9724",
    "lat": 37.5919509903381,
    "lng": 127.081968450451,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "정원단기요양센타",
    "address": "서울특별시 중랑구 용마산로112길90 4층(망우동)",
    "phone": "02-493-8859",
    "lat": 37.5988807341502,
    "lng": 127.105413256553,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "다애요양원 단기보호",
    "address": "서울특별시 중랑구 망우로262, 2층",
    "phone": "02-960-0119",
    "lat": 37.5950836210377,
    "lng": 127.081747458018,
    "link": "#"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "시립중랑노인종합복지관",
    "address": "서울특별시 중랑구 겸재로 9길 45",
    "phone": "493-9966",
    "lat": 37.5884349591944,
    "lng": 127.077841909247,
    "link": "http://place.map.kakao.com/9186303"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "신내노인종합복지관",
    "address": "서울특별시 중랑구 신내로15길 175 (신내동)",
    "phone": "02-3421-4800",
    "lat": 37.6148125057942,
    "lng": 127.087889229646,
    "link": "http://place.map.kakao.com/8191239"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "중화경로복지관",
    "address": "서울특별시 중랑구 동일로138길 28 (중화동)",
    "phone": "02-436-1390",
    "lat": 37.6033043095786,
    "lng": 127.081153871882,
    "link": "http://place.map.kakao.com/11369255"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "용마경로복지센터",
    "address": "서울특별시 중랑구 용마산로94길 98 (면목동)",
    "phone": "02-435-0842",
    "lat": 37.5873998509971,
    "lng": 127.101819938244,
    "link": "http://place.map.kakao.com/26263735"
  },
  {
    "region": "중랑구",
    "type": "치매",
    "name": "신내경로복지센터",
    "address": "서울특별시 중랑구 망우로65길 20 (신내동)",
    "phone": "02-2088-7903",
    "lat": 37.601254103731,
    "lng": 127.099946757985,
    "link": "http://place.map.kakao.com/292424193"
  }
];